[{
    "id": 23,
    "content": "<p><b>Günter Albrecht</b> (1916-1941) was an apprentice in the bookshop of Kurt Saucke in Hamburg when SB met him in September 1936. They met several times during SB's stay in Hamburg, and SB met Albrecht's family and friends. In Berlin, SB met Albrecht's friend Axel Kaun. As soon as Albrecht had finished his bookdealer's examination in spring 1937, he had to meet his National Service obligation, and then was conscripted for two years. He had just completed this term and taken a position with the Reclam Publishing House in Leipzi, when the War broke out. His military service was extended in the reserves, where he trained as an officer; he was killed in action in the Soviet Union in July 1941.</p>"
  },
  {
    "id": 24,
    "content": "<p><b>Richard Aldington </b>(1892-1962), English novelist and poet, lived in France and Italy in the 1930s; he knew Beckett through his close friendships with James Joyce, Nancy Cunard, Thomas McGreevy, and Charles Prentice. Aldington was Literary Editor of <i>The Egoist</i> when it published <i>A Portrait of the Artist as a Young Man </i>serially (1914). With Cunard, Aldington provided the prize for the best poem on the subject of time; SB's poem \"Whoroscope\" won. Aldington suggested that SB add annotations to the poem when it was published by Cunard's Hours Press (1931). Aldington's publisher was Chatto and Windus, whose editor Charles Prentice was his close friend; Aldington had put up guarantees for their Dolphin Books series. At McGreevy's suggestion, SB wrote <i>Proust</i> (1931) which was published in this series. During travels with Frank Beckett in the south of France in 1931, SB visited McGreevy who was staying with Aldington at Le Lavandou. With Prentice, Aldington supported McGreevy so he could concentrate on his writing during 1931-1933. SB appreciated Aldington's kindness: \"My first two publications, by Hours Press and Chatto &amp; Windus, I owe in part to his good offices. I think of him with affection and gratitude\" (Alister Kershaw and Frédéric-Jacques Temple, eds., <i>Richard Aldington: An Intimate Portrait</i> [Carbondale: Southern Illinois University Press, 1965] 3).</p>"
  },
  {
    "id": 104,
    "content": "<p><b>Nancy Woodbridge Beach</b> (known as Sylvia Beach, 1887-1962), American bookseller and publisher, founded Shakespeare and Company in Paris in 1919, an Anglo-American bookshop, lending library and publishing house that became a center for both French and expatriate writers during the 1920s and 1930s. In 1922 Shakespeare and Company published the first complete edition of James Joyce's <i>Ulysses</i>; Beach continued to act on behalf of Joyce, publishing Joyce's <i>Pomes Penyeach</i> and<i> Our Exagmination Round His Factification for Incamination of Work in Progress</i>, for which SB wrote the essay \"Dante. . . Bruno. Vico. . Joyce.\" Under the Nazi occupation of Paris, Beach closed the bookshop and was interned (1942-1943). Following the War, she continued to represent authors and sell books from her apartment; when Barney Rosset considered adding SB to his list at Grove Press, he consulted Beach. Her memoirs were published as <i>Shakespeare and Company</i> (1959). In 1962 SB agreed to contribute to an \"Hommage à Sylvia Beach\" in <i>Mercure de France </i>(August-September 1963), but he later wrote to Maurice Saillet: \"Les mots ne sont plus tenables - et avec ça elle m'échappe complètement\" (Words elude me - and with that she disappears from me altogether) (Samuel Beckett to Maurice Saillet, 2 May 1963).</p>"
  },
  {
    "id": 151,
    "content": "<p><b>Jean Beaufret </b>(1907-1982), also called \"Bowsprit\" by SB and McGreevy, was a student of Philosophy at the Ecole Normale Supérieure when SB met him in 1930; Beaufret continued his studies on Fichte, Hegel, Marx, and Heidegger in Germany. From a letter sent by Beaufret, SB made note of his \"beautiful phrase: ‘le diamant du pessimisme'\" (Samuel Beckett to Thomas McGreevy, 11 March 1931, <i>Letters</i> I, 73). Following his 1933 agrégation, Beaufret taught at the Lycée de Montluçon; later he taught in the <i>khâgne</i>, the preparatory class for the entrance examination of the ENS, of the Lycée Louis-le-Grand in Paris. He engaged Heidegger in dialogue about French existentialism and Greek philosophy, publishing <i>Dialogue avec Heidegger</i> (in four volumes, 1974-1985) and other studies. In 1982 Beaufret was made professeur honoraire de philosophie en première supérieure au Lycée Condorcet à Paris.</p>"
  },
  {
    "id": 152,
    "content": "<p><b>Frank Edward Beckett</b> (1902-1954), elder brother of SB, was educated at Portora Royal School in Northern Ireland and Trinity College Dublin, where he studied engineering.<sup> </sup>He worked with his father's firm, Medcalf &amp; Beckett, before joining the Indian Civil Service (1927-1930). SB and Frank traveled together in France during the summer of 1931, and later in the 1930s, SB accompanied Frank on business travels to the west and south of Ireland. Following the death of their father in 1933, Frank managed Medcalf &amp; Beckett Quantity Surveyors. He married Jean Violet Wright in 1937, and the couple settled in their home, The Shottery, overlooking Killiney Bay, where his children Caroline (b. 1938) and Edward (b. 1943) were raised. SB spent several months there with Frank and his family prior to Frank's death in September 1954.</p>"
  },
  {
    "id": 155,
    "content": "<p><b>Maria Jones Beckett </b>(née Roe, known as \"May\", 1871-1950), SB's mother, was raised near Leixlip, Co. Kildare, and educated at the Moravian Mission School in Ballymena. At the age of fifteen, following the death of her father Samuel Robinson Roe, she became a nurse. She met William Beckett when he was a patient at the Adelaide Hospital in Dublin. They married in 1901 and lived in the home that William Beckett had built, \"Cooldrinagh\" in Foxrock, Co. Dublin, where their two sons were born. After their mother's death in 1913, the three children of her brother Edward Roe (Molly, Sheila, and Jack) lived with the Beckett family during their school holidays. A devout Protestant, May regularly attended Tullow Parish Church.</p><p>After her sudden widowhood in 1933, SB made efforts to accommodate May Beckett's grieving, including her desire to move house. She paid for SB's psychotherapy with W. R. Bion; they traveled together on holiday in England in 1935. SB's definitive break with his mother came in late 1937 and, with it, his move to Paris. When SB was stabbed in January 1938, May and Frank Beckett flew to Paris to be with him. From that time, SB traveled to Dublin to visit her for several weeks a year, with the exception of the War years, until her death. SB began <i>Molloy </i>in his mother's room in \"New Place,\" a bungalow she had had built down the road from \"Cooldrinagh\" in Foxrock. SB was with her in Dublin when she died from complications of Parkinson's disease in 1950.</p>"
  },
  {
    "id": 679,
    "content": "<p><b>Suzanne Georgette Anna Deschevaux-Dumesnil Beckett </b>(1900-1989) was born in Troyes (Aube). She studied music at the Ecole Normale de Musique in Paris. She first met SB at a tennis party in Paris in the mid-1930s, and later visited him in the hospital when he was recovering from the knife attack of January 1938. In April 1939 SB wrote to McGreevy that there was a French girl of whom he was fond (SB to Thomas McGreevy, 18 April 1939, <i>Letters</i>, I, 657). SB and Suzanne Deschevaux-Dumesnil soon became a couple, and when the Occupation began, in June 1940, they left Paris together for Marseille, and later, Arcachon. When they returned to Paris that autumn, SB became engaged in Resistance activities. After his <i>réseau</i> was discovered, they made their way to Unoccupied France, and remained in Roussillon throughout the Occupation.</p><p>After the War Suzanne Deschevaux-Dumesnil made the rounds of Paris publishers with SB's manuscripts. When finally Les Editions de Minuit took on SB's work, she managed some of his business correspondence with them. Later she attended premieres of his work in France and abroad when, as was nearly always the case, he was reluctant to go. Protective of SB's need for the privacy, rest, and isolation that would allow him to write with the least possible interruption, she arranged retreats from Paris: a period in the Forest of Dreux, near Abondant (Eure-et-Loir), a rental cottage in the Val de Marne, and finally their own cottage in Ussy-sur-Marne (Seine-et-Marne). Later, she also arranged their holidays in Austria, Italy, Portugal, and Morocco. They married privately in Folkestone, England, on 25 March 1961. Mirroring SB's reaction to the announcement that Beckett had been awarded the Nobel Prize in 1969, she said that it was a \"catastrophe\" (James Knowlson, <i>Damned to Fame: The Life of Samuel Beckett</i> [New York: Grove Press, 2004] 505).</p><p>SB and Suzanne shared enjoyment of music and writing, but diverged in their social activities. Whereas SB enjoyed the camaraderie of late evenings with friends and solitary walks well after midnight, his wife preferred more regular hours and attended concerts and theatre with her friends. They arranged their Paris apartment with separate entrances that allowed them each independence. Suzanne Beckett died in July 1989, Beckett died the following December. He said of her, \"I owe everything to Suzanne\" (<i>Damned to Fame</i>, 340).</p>"
  },
  {
    "id": 153,
    "content": "<p><b>William Beckett</b> (1871-1933), SB's father, was born to William Frank and Frances Crothers Beckett. He left school at fifteen and worked for his father's successful building company in Dublin, later becoming a quantity surveyor in the firm Beckett &amp; Medcalf. He met May Roe when he was a patient at the hospital where she was working as a nurse; they married in 1901. : The family home, Cooldrinagh, was built in 1902 in the Dublin suburb of Foxrock; there Frank and Samuel were born and raised. Affable, athletic, with a sharp sense of humor, Bill Beckett enjoyed reading mystery stories, playing golf, and taking long walks in the Wicklow hills. He asked Joseph Hone if SB had talent as a writer; the answer was affirmative. Although he advised SB to try for a job with the Guinness brewery, he did not waver in support of his younger son. Following his death, SB wrote \"I can't write about him, I can only walk the fields and climb the ditches after him\" (Samuel Beckett to Thomas McGreevy, 2 July 1933, <i>Letters of Samuel Beckett, </i>I,<i> </i>165<i>).</i></p>"
  },
  {
    "id": 242,
    "content": "<p><b>Wilfred Ruprecht Bion </b>(1897-1979) was SB's psychotherapist in London from 1934 to 1935. Bion graduated from Oxford in History (1921), then studied French language and literature at the University of Poitiers (1921-22). After teaching history and literature for several years, he studied medicine at University College London, qualifying as a medical doctor and surgeon in 1930; his interests then turned to psychiatric medicine. In 1932 he joined the staff of the Tavistock Clinic, where he was a trainee therapist, \"analytically trained\" by Dr. J. A. Hadfield. Geoffrey Thompson recommended that SB consult Bion for treatment of his anxiety. Already interested in psychoanalysis, SB read widely in the field during this time; at Bion's invitation, he attended a lecture by Carl Gustav Jung in October 1935. After the War Bion resumed his work at the Tavistock Clinic until 1948; his later professional publications focused on the psychodynamics of groups, the nature of psychosis, epistemology, and aesthetics.</p>"
  },
  {
    "id": 340,
    "content": "<p><b>Jacob Bronowski</b> (1908-1974), Polish-born mathematician, man of letters, and poet, edited the literary magazine <i>Experiment</i> with William Empson while a student at Cambridge University; in this capacity he met George Reavey. For <i>European Caravan</i>, the poetry anthology edited by Samuel Putnam and others, Bronowski edited the Irish and English sections and became acquainted with SB. Bronowski dedicated his professional life to scientific inquiry, and in particular to making science accessible, as in his <i>The Common Sense of Science </i>(1951) and <i>Science and Human Values</i> (1956). He also wrote on literature, publishing <i>The Defence of Poetry</i> in 1939, and <i>William Blake, A Man Without a Mask</i> in 1944. Bronowski became widely known for his work on BBC radio and television, especially for the television series <i>The Ascent of Man</i> (1973).</p>"
  },
  {
    "id": 478,
    "content": "<p><b>Augustine Joseph Clarke</b> (known as Austin Clarke, 1896-1974), Irish poet, dramatist and novelist, studied at University College Dublin, worked as a reviewer in London, and published several volumes of poetry. His first novel, <i>The Bright Temptation</i> (1932), was banned in Ireland for twenty-two years. Writing under the pseudonym of Andrew Belis, SB reviewed Clarke's <i>Pilgrimage and Other Poems </i>(1929) in \"Recent Irish Poetry,\" <i>The Bookman</i> (1934), grouping Clarke with the \"antiquarians\" or \"Celtic twilighters\" whom he compared unfavorably with a younger, less insular generation of poets. Clarke also appears in an unflattering light as Austin Ticklepenny in SB's <i>Murphy</i>. Clarke was a charter member of the Irish Academy of Letters in 1932. An author of verse drama, Clarke co-founded the Dublin Verse-Speaking Society (1941) and its theatrical counterpart, the Lyric Theatre Company (1944). From 1942 to 1955 he was a broadcaster for Radio Éireann.</p>"
  },
  {
    "id": 499,
    "content": "<p><b>Brian Coffey</b> (1905-1995), Irish poet, critic, translator, and teacher, studied Classics as an undergraduate and earned a Master's degree in Chemistry, Physics and Mathematics (1930) at University College Dublin, where his father Denis Coffey was a professor of medicine and the university's first president (1908-1940). Coffey pursued postgraduate studies in Paris in physical chemistry under Nobel laureate Jean-Baptiste Perrin (1933), he then attended the Institut Catholique de Paris (1934) to study philosophy with Jacques Maritain. After an interval in London, Coffey returned to Paris in 1937 to write his doctoral thesis on the idea of order in the work of Thomas Aquinas.</p><p>Coffey met Denis Devlin when they were both students at UCD; they published their work jointly as <i>Poems </i>(1930). SB met Coffey and Devlin through Thomas McGreevy in Dublin during the summer of 1934; under the pseudonym Anrew Belis, SB's essay \"Recent Irish Poetry\" in <i>The Bookman </i>(1934) mentioned them as among the best young poets in Ireland. Coffey encouraged SB to read Geulincx for a possible monograph in a series he envisioned. Coffey's collection of poems <i>Third Person </i>(1938)<i> </i>was published in the Europa Press Poets series, which included collections by SB, Thomas McGreevy, George Reavey, and Denis Devlin. After receiving his doctorate in 1947, Coffey taught philosophy at St. Louis University in Missouri, and then returned to England in 1952. Coffey published his <i>Missouri Sequence</i> (1962), edited <i>The Complete Poems of Denis Devlin </i>in a special issue of <i>University Review </i>3.5 (1963; reissued with additions as <i>Collected Poems</i>, 1964) and Devlin's <i>Heavenly Foreigner</i> (1967). Coffey founded Advent Press in 1966 to publish books of poetry as well as a poetry series that featured younger writers. Coffey's later collections were <i>Monster: A Concrete Poem </i>(1966), <i>The Big Laugh </i>(1976), <i>Death of Hektor</i> (1979), <i>Chanterelles: Short Poems 1971-1983</i> (1985), <i>Advent </i>(1986), and translations of Mallarmé. Coffey and SB corresponded often in the later years.</p>"
  },
  {
    "id": 537,
    "content": "<p><b>Nuala Costello</b> (1907-1984), was the daughter of Thomas Costello, a Tuam physician and amateur folklorist, and Evelyn Costello (née Drury), who was active in the Irish Language Movement, a judge for Sinn Fein Courts during the War of Independence, and Senator in Seanad Éireann. She studied French and History at University College Dublin, and began postgraduate studies at the Sorbonne in 1929. She was a friend of the Joyce family; SB first met her at the home of Giorgio Joyce and his wife, Helen. On one occasion, Nuala Costello and her mother accompanied the Joyces and SB to the Paris Opera to hear tenor John O'Sullivan. Costello and SB met again when both were living in London in 1934, and saw each other in Dublin in the summer of that year. Nuala Costello settled in Tuam later in the 1930s; she wrote a biography<i>, John McHale, Archbishop of Tuam </i>(1939) and edited <i>Two Diaries of the French Expedition 1798 </i>(1941).</p><p></p>"
  },
  {
    "id": 567,
    "content": "<p><b>Henry Crowder</b> (1890-1954), American jazz pianist and composer, moved to Paris in 1927 to play with the Eddie South Band and stayed on in Paris to play at the Bateau Ivre in the Place de l'Odéon. Crowder met Nancy Cunard in Venice in 1928. Because he was black, their relationship shocked her aristocratic British family, which provoked Cunard to write <i>Black Man and White Ladyship </i>(1931). Crowder worked with Cunard at her Hours Press, in Réanville, which produced the first French publication of SB's <i>Whoroscope </i>in 1930. Crowder composed <i>Henry Music</i> (1930), a collection of original scores that were improvisations on poetry including SB's \"From the only poet to a shining whore.\" Crowder's relationship with Cunard inspired her <i>Negro, An Anthology Made by Nancy Cunard, 1931-1933 </i>(1934), which she dedicated to him. Crowder's memoir, <i>As Wonderful as All That</i> (1987) was published posthumously.</p>"
  },
  {
    "id": 571,
    "content": "<p><b>Nancy Cunard</b> (1896-1965), English writer, editor, publisher, and activist, was the great-granddaughter of the founder of the Cunard shipping line. She moved to Paris in 1920, where she moved in avant-garde literary, artistic, and political circles. She published three volumes of poetry: <i>Outlaws</i>, (1921), <i>Sublunary</i> (1923), and <i>Parallax </i>(1925). From 1928 to 1931 Cunard ran the hand-operated Hours Press with American jazz artist Henry Crowder in La Chapelle-Réanville, France; the press published high-quality, small editions of prose and poetry, including SB's <i>Whoroscope</i> (1930). Reacting to her family's response to her affair with Henry Crowder, Cunard wrote an essay against racial prejudice, <i>Black Man and White Ladyship </i>(1931), and then compiled <i>Negro, An Anthology Made by Nancy Cunard, 1931-1933 </i>(1934) for which SB translated nineteen essays from French. During the Spanish Civil War Cunard was a correspondent in Spain for the <i>Manchester Guardian</i>. She edited <i>Authors Take Sides On the Spanish Civil War</i> (1937) to which SB contributed. In the 1950s SB and Cunard renewed their friendship. Cunard wrote memoirs of Norman Douglas and George Moore, as well as a memoir, <i>These Were the Hours: Memories of My Hours Press, Réanville and Paris, 1928-1931 </i>(1969).</p>"
  },
  {
    "id": 685,
    "content": "<p><b>Denis Devlin</b> (1908‑1959) Irish poet, diplomat and translator, studied first as a seminarian at Clonliffe College, and then at University College Dublin where he met Brian Coffey; together they published <i>Poems</i> (1930). After study at Munich University and the Sorbonne (1930-1933), Devlin completed an M.A. on Montaigne at UCD, where he became an assistant lecturer in English. Devlin's collection of poems, <i>Intercessions </i>(1937), was published in the Europa Poets series, and reviewed by SB in <i>transition. </i>In 1935 Devlin joined the Irish Diplomatic Service; he served in Rome, New York, Washington, and London from 1938 to 1949. He became Minister to Italy (1950) and to Turkey (1951), and ambassador to Italy (1958). Devlin's international experiences are reflected in his later collections of poetry: <i>Exile</i> (1949), <i>Heavenly Foreigner</i> (1950), and <i>Memoirs of a Turcoman Diplomat</i> (1959); he also translated works by St. John Perse, Paul Eluard, René Char, and Paul Valéry. Editions of Devlin's poetry include: <i>Selected Poems</i> (1963), ed. Allen Tate and Robert Penn Warren; <i>The Complete Poems of Denis Devlin</i> in a special issue of <i>University Review </i>(3.5, 1963; reissued with additions as <i>Collected Poems</i>, 1964), and<i>Heavenly Foreigner</i> (1967), ed. Brian Coffey; <i>Collected Poems</i> <i>of Denis Devlin </i>(1989), ed J.C.C. Mays; <i>Translations into English: from French, German, and Italian Poetry</i> (1992), ed. Roger Little. </p>"
  },
  {
    "id": 723,
    "content": "<p><b>Hester Dowden</b> (1868‑1949) was a daughter of literary critic and Trinity College Dublin Professor of English Edward Dowden; she studied music in London but returned to Dublin after her mother's death to manage her father's home. In 1896 she married Dr. Robert Montgomery Travers-Smith; their daughter was the artist and set-designer Dorothy Travers-Smith (known as Dolly), who became the wife of Irish playwright Lennox Robinson. Hester Dowden separated from her husband in 1916, and in 1921 moved to London where she opened her home to lodgers, primarily artists and Dublin acquaintances, including Thomas McGreevy. McGreevy introduced SB to Dowden, who invited SB to musical evenings, played duets with him, and encouraged him to use her piano when he wished. Hester Dowden was also a professional medium and a leading figure in the practice of automatic writing; books written \"as dictated\" to her as a medium are: <i>Voices from the Void </i>(1919), <i>Psychic Messages from Oscar Wilde </i>(1923),<i> The Book of Johannes</i> (1945), and <i>Talks with Elizabethans: Revealing the Mystery of William Shakespeare </i>(1947).</p>"
  },
  {
    "id": 752,
    "content": "<p><b>Alan George Duncan </b>(1895‑1943) was the son of the Dublin art patron Ellen Douglas Duncan, who was a founder of the Dublin Arts Club and The Dublin Civic and Municipal Gallery. Alan Duncan served in the Royal Welsh Fusiliers during World War I until he medically released as a result of having been gassed. When he married Belinda Atkinson in 1924, Lennox Robinson was best man. After 1925 the Duncans lived primarily in Paris; they were friends of the Joyce family and of Thomas McGreevy who was godfather to Alan's sister, Betty. Duncan introduced George Reavey to Thomas McGreevy. According to Brian Coffey, Alan Duncan's \"only subject\" was George Bernard Shaw. When W. B. Yeats made a lecture tour of the US in 1932 Duncan served as secretary.SB spent the evening of 7 January 1938 with the Duncans at the Café Zeyer; as the three were returning to the Duncan's apartment, SB was stabbed. The Duncans were supportive of SB throughout his recovery. By September 1939 the Duncans were living on the western coast of France, and just before the invasion by the Nazis in June 1940, they moved to England. Alan Duncan died in Surrey in 1943. </p>"
  },
  {
    "id": 753,
    "content": "<p><b>Isabel Belinda Duncan </b>(née Atkinson, 1893<b>-</b>1964), daughter of a prosperous Dublin china merchant, studied art and was a friend of painters Jack B. Yeats, Norah McGuinness, and Dolly Travers-Smith. Belinda Atkinson married Alan Duncan in 1924; they settled in Paris where their flat was a meeting place for many Irish exiles. The Duncans left France for Surrey in June 1940. After Alan Duncan's death in 1943, Belinda Duncan worked in an aircraft factory. When she returned to Dublin after the War, she renewed her friendship with SB; both found the relative plenty of Ireland a sharp contrast to their war-time experiences. In 1945 Belinda Duncan married Brian Lunn (former husband of Alan Duncan's sister Betty); after several years in England, they lived in Dublin from 1951. </p>"
  },
  {
    "id": 805,
    "content": "<p><b>Maurice English </b>(1909-1983),<b> </b>American poet, journalist, translator, and publisher, met SB when he was a foreign correspondent for <i>The Chicago Tribune </i>in Paris. English worked with NBC radio news until 1946; later he edited <i>Chicago Magazine</i> (1954-1958). He was Editor of the University of Chicago Press (1961-1969), Temple University Press, Philadelphia (1969-1976), and Director of the University of Pennsylvania Press (1978). English translated the work of Italian poet Eugenio Montale, as did SB, as well as of Greek poet Odysseus Elitis.</p>"
  },
  {
    "id": 928,
    "content": "<p><b>Otto Freundlich</b> (1878-1943), a German abstract artist, studied art in Berlin, was active in Paris avant-garde circles (1910-1914), then lived and exhibited in Berlin and Cologne (1914-1924), where he joined the \"November Gruppe\"; he organized the first Dada exhibition in Cologne in 1919. He moved between Germany and Paris until 1933, when his work was removed from German museums; indeed, his sculpture \"The New Man\" appeared on the cover of the catalogue of the exhibition of \"Degenerate Art\" (Munich 1937). Encouraged by Polish painter Jankel Adler, who had known Freundlich since the 1920s in Berlin, SB attended the retrospective exhibition of his work at the Galerie Jeanne Bucher (1938), and they met several times during that year. SB read a draft of Freundlich's essay on aesthetics, \"Der bildhafte Raum,\" and shared his own essay, \"Les Deux Besoins,\" with Freundlich. As a German resident in France, Freundlich was interned in 1939; early in 1940 he requested French naturalization and was provisionally released, but was again interned from February to May 1940; on 23 February 1943 he was arrested by the Gestapo and deported to Poland. He died five days later in the Lublin-Majdanek concentration camp.</p>"
  },
  {
    "id": 1081,
    "content": "<p><b>Marguerite Guggenheim</b> (known as Peggy, 1898‑1979), American patroness of the arts, moved to Paris in 1920; Guggenheim was married to Laurence Vail, a Dada sculptor and writer, from 1922 to 1930. In 1938 she opened the Guggenheim Jeune gallery in London, exhibiting surrealist and other contemporary art. Her friendship with SB dates from this period; her autobiographies present her view of their relationship. At SB's urging, Guggenheim gave Geer van Velde a one-man show at her gallery in May 1938. SB translated several essays related to the exhibitions of Guggenheim Jeune, published in <i>London Bulletin</i>. Guggenheim planned to establish a museum for contemporary art in London and was often in Paris in 1939 and 1940 to amass her collection which included works by Picasso, Ernst, Miró, Magritte, Man Ray, Dali, Klee, Chagall, and Tunnard. Facing the impending German invasion of France, she asked Maria Jolas to secure her collection until it could be shipped to the US. In 1941 Guggenheim had moved to New York where she opened the gallery Art of This Century in 1942. She was married to Max Ernst from 1942 to 1946. When the New York gallery closed in 1947, Guggenheim moved to Venice; her villa there is now a museum that houses her collection.</p>"
  },
  {
    "id": 1182,
    "content": "<p><b>Arthur Henry Macnamara Hillis</b> (1905‑1997), lawyer and international economist, was a student with SB at Trinity College Dublin; both were Honors graduates, Hillis in Classics and Law. Hillis was called to the Bar in London in 1931, where SB met him again in 1934-1935; they developed a close friendship through their shared interest in music and literature. Hillis later served the British Government in the Department of the Treasury (from 1941), in the United Nations (1958-1961), and as Comptroller General of the National Debt Office, London (1961‑1968). His wife Lillian Mary Hillis (née Francis, 1907-1990) worked with the BBC in the Spanish Section and the South European Service from 1942 to 1967.</p><p>In later years SB frequently visited the Hillis's home in London, often playing four-hand piano duets and listening to music.</p>"
  },
  {
    "id": 1204,
    "content": "<p><b>Joseph Maunsel Hone</b> (1882-1959), Irish historian, biographer and writer, was a friend of SB's father William Beckett. Although twenty-five years his senior, Hone came to know SB well through shared interests in cricket and literature. Hone was literary director of the Dublin publisher, Maunsel and Co., and edited the quarterly <i>Shanachie</i> (1906-1907) that published writings by John Millington Synge and W. B. Yeats. Hone wrote <i>The Life of Friedrich Nietzsche</i> (1911), <i>Irishmen of To-day</i> (1915), and <i>William Butler Yeats</i> (1916). Hone collaborated with the Italian scholar of Irish culture, Mario Manlio Rossi (1895-1978), translating his <i>Viaggio in Irlanda </i>(1932; <i>Pilgrimage in the West</i>, 1933) and co-authoring <i>Bishop Berkeley: His Life, Writings and Philosophy </i>(1931) and <i>Swift; or, The Egoist</i> (1934). Later he edited George Berkeley's <i>The Querist</i> (1936), and wrote <i>The Life of George Moore</i> (1936), <i>The Moores of Moore's Hall </i>(1939), and an expanded biography, <i>W. B. Yeats 1865-1939</i> (1943). He became President of the Irish Academy of Letters in 1957.</p>"
  },
  {
    "id": 1302,
    "content": "<p><b>Eugene Jolas</b> (1894-1952), American-born poet, writer, and journalist, was raised in the US and in the borderland of Alsace-Lorraine, keenly aware of its linguistic and cultural divisions. Jolas began his career as a journalist in the US and became literary editor of the Paris edition of <i>The Chicago Tribune </i>(1923-1926); his column \"Rambles Through Literary Paris\" reflected his interest in surrealism and established his reputation among the city's literati. In 1927 Jolas and Elliot Paul founded <i>transition</i>, with Maria Jolas as managing editor. Having met the Jolases through James Joyce and Thomas McGreevy, SB assisted when <i>transition</i> published portions of Joyce's <i>Work in Progress</i>. Jolas saw <i>Work in Progress </i>as \"the principal text of the avant-garde\" and \"exemplar of ‘the Language of the Night'\" at the center of his own poetry (Eugene Jolas, <i>Man from Babel</i>, ed. Andreas Kramer and Rainer Rumold [New Haven: Yale University Press, 1998] xx-xxi).<sup> </sup>Jolas was drawn to Jung's work in archetypes, which he saw as a means to link individual experience with the \"collective unconscious.\" Jolas issued the \"Verticalist Manifesto\" in 1932 which was \"signed\" by SB, Georges Pelorson, and Thomas McGreevy, among others. In 1935 Jolas accepted a position in New York with the French news service Havas; with James Johnson Sweeney in the US and Maria Jolas in France, he continued to publish <i>transition </i>irregularly until 1938. Jolas also published <i>Vertical: A Yearbook for Romantic Mystic Ascensions</i> (1941, begun but not continued as an annual). In 1941 he worked with the US Office of War Information; after the War, he was made editor of <i>Deutsche Allgemeine Nachrichten-Agentur</i> and covered the Nuremberg trials. He lived and worked in Paris, New York, and Germany until 1950, when he joined the <i>New York Herald Tribune</i> in Paris. His memoirs as <i>Eugene Jolas: Man from Babel</i> (1998).</p>"
  },
  {
    "id": 1301,
    "content": "<p><b>Maria Jolas</b> (née MacDonald, 1893-1987) was an American musician who studied voice in Berlin in 1913 and in Paris after World War I; there she met Eugene Jolas. They married in 1926, and together edited the Paris literary journal <i>transition</i> (1927-1938); she acted as managing editor and translated articles on art and literature, including works by André Breton, Philippe Soupault, and Jean-Paul Sartre. In 1931 she founded the Ecole Bilingue de Neuilly; Georges Pelorson and his Irish wife Marcelle (née Graham) were teachers at the school. Jolas evacuated the school to St. Gérand-le-Puy in 1939. Maria Jolas was always a close friend to the Joyce family, joining their celebrations and musical evenings; as war threatened, the Joyces moved from Paris to be near their grandson Stephen who was a student at the school. Maria Jolas joined Eugene in New York in the autumn of 1940 and was active in the \"Free France\" movement there. After the War, she returned to Paris and advised Georges Duthuit when he became editor of <i>Transition</i>. Maria Jolas remained active as a literary translator, particularly known as a translator of the work of Nathalie Sarraute. Her memoirs have been published as <i>Maria Jolas, Woman of Action </i>(2004), edited by Mary Ann Caws.</p>"
  },
  {
    "id": 1322,
    "content": "<p><b>Giorgio Joyce</b> (1905-1976), son of James and Nora Joyce, met SB at the family's home in 1928. At his father's urging, Giorgio began a professional career as a singer; SB attended his public debut in April 1929 with the Joyce parents. Giorgio married Helen Fleischman (née Kastor) in December 1930 and their son, Stephen James Joyce, was born in 1932. The couple lived in New York during the mid-1930s, where he pursued his singing career. Following their return to France in spring of 1938, Helen suffered a nervous breakdown; the couple eventually separated. SB remained a close friend to Giorgio Joyce and his son; in 1955 SB made an extended visit to Giorgio and his second wife, Dr. Asta Jahnke-Osterwalder, in Zurich.</p>"
  },
  {
    "id": 1320,
    "content": "<p><b>James Joyce</b> (1882-1941) and <b>Nora Joyce</b> (née Barnacle, 1884-1951) met SB in Paris in 1928. Although Harry Sinclair had given SB a letter of introduction, it was Thomas McGreevy who brought SB to meet James Joyce. At Joyce's request, SB wrote \"Dante . . . Bruno. Vico . . Joyce\" for <i>Our Exagmination Round His Factification for Incamination of Work in Progress</i>, first published in <i>transition</i> (June 1929). Joyce asked SB to prepare a French translation of Anna Livia Plurabelle; SB and Alfred Péron finished a first draft in August 1930, which was then revised by a group that included Philippe Soupault, Paul Léon, and Joyce himself. SB, like a number of others, assisted Joyce with research for <i>Work in Progress</i>, finding and summarizing books, occasionally taking dictation because of Joyce's failing eyesight, and later correcting proofs. When SB distanced himself from Lucia Joyce's affections in May 1930, the family's fondness for him cooled for a time; but over the years SB attended James Joyce's birthday celebrations, and the two met frequently, often walking together in Paris. SB wrote an acrostic poem to Joyce in 1932, \"Home Olga.\" After SB was stabbed in 1938, Joyce arranged for SB's medical care, and in 1940 promoted SB's work. SB's early writing was seen as derivative of Joyce's style, to the extent that SB vowed to Samuel Putnam that he would \"get over J. J. ere I die\" (Samuel Beckett to Samuel Putnam, 28 June 1932, NjP, <i>New Review </i>Correspondence of Samuel Putnam, C0111/9/1). While SB said that he had learned artistic integrity from Joyce, and that what Joyce had achieved was \"epic, heroic . . . But I realised that I couldn't go down that same road\" (James Knowlson, <i>Damned to Fame: The Life of Samuel Beckett</i> [New York: Grove Press, 2004] 111).</p>"
  },
  {
    "id": 1327,
    "content": "<p><b>Lucia Joyce</b> (1907-1982) met SB in 1928 at the Joyces' flat in Paris. Lucia Joyce studied dance (1926-1929) with Jacques Dalcroze and Raymond Duncan; SB, who often accompanied the Joyces on family outings, attended her performance on 28 May 1939 at the Bal Bullier with the family and other friends. Her artistic interests also included drawing; Joyce incorporated her designs in <i>Storiella as she is syung</i> (1937). Lucia Joyce, who is widely considered be the model for the Syra-Cusa in SB's <i>Dream of Fair to Middling Women</i>, became increasingly infatuated with SB, but in May 1930 SB made it clear that he did not reciprocate her interest. This caused a temporary falling-out with the Joyces. By 1931 she was showing signs of the illness that was later diagnosed as schizophrenia. SB saw Lucia Joyce when she was in London in 1935, and he was a regular visitor when she was institutionalized in Paris. In 1951 Lucia Joyce was moved to Northampton, England, where Beckett frequently wrote to her; she remained there until her death.</p>"
  },
  {
    "id": 1353,
    "content": "<p><b>Axel Kaun</b> (1912-1983) was introduced to SB by Günter Albrecht. When they met for the first time at the Nicolaischen Buchhandlung in Potsdam in January 1937, Kaun had just taken a position with the Berlin publisher, Rowohlt. Kaun lent SB books by Hans Carossa, Hermann Hesse, and Walter Bauer. After SB returned to Ireland, Kaun asked SB to consider selecting and translating poems of German poet Joachim Ringelnatz for possible publication by Faber and Faber in their Criterion Miscellany series. Although SB began a selection of poems, he refused the commission in a letter to Kaun that has become a touchstone in the understanding of SB's aesthetics. Kaun edited the <i>Berliner Theater-Almanac</i> (1942), was a dramaturg for the Wurttemberg Staatstheater in Stuttgart from 1950, and published <i>Ballet ohne Pose</i> (1958). In the 1960s and 1970s Kaun was a literary translator of works by emerging Black writers (John Howard Griffin, James Baldwin, Eldridge Cleaver, and Lee Lockwood), Christopher Isherwood, Clancy Sigal, Charles Reich, and George Steiner. SB had no contact with Axel Kaun after 1937; when he tried to locate him in the early 1980's, he learned only that Kaun lived in California. Kaun died in San Francisco in 1983.</p>"
  },
  {
    "id": 1447,
    "content": "<p><b>Henri Laugier</b> (1888‑1973) was a Professor of Physiology at the Sorbonne and Director of the Centre National de la Recherche Scientifique (CNRS) from 1938. SB knew Laugier as McGreevy's acquaintance. Laugier and his companion Marie Cuttoli (1879-1973) built an important collection of contemporary art including works of Jean Lurçat, a friend of McGreevy. From 1936 to 1938 Laugier was a member of the Cabinet of the Foreign Affairs Ministry under Yvon Delbos (1885-1956). In 1938 SB offered to pursue with Laugier a subvention that would allow McGreevy to reside in Paris while writing articles for English audiences on French subjects; although SB offered to write the required nomination for Laugier's approval, McGreevy declined the suggestion.</p>"
  },
  {
    "id": 1498,
    "content": "<p><b>Abraham Jacob Leventhal</b> (known as Con Leventhal, 1896-1979), Irish critic and scholar, studied Modern Languages at Trinity College Dublin (1920 B.A., French and German; 1925 M.A.; 1933 Ph.D. with a thesis on \"Post-War Tendencies in French Literature\"). Throughout his career Leventhal was involved in publishing and teaching; he interrupted his studies to spend a year in Palestine as a secretary with the First Zionist Commission where he helped found <i>Palestine Weekly</i> (1919). In 1923 he founded the single-issue literary review <i>The Klaxon </i>(Winter 1923/24) to publish his review of Joyce's <i>Ulysses</i> (under the pseudonym of L. K. Emery), which the printer for <i>Dublin Magazine </i>had refused to print. With Francis Stuart, F. R. Higgins, and Cecil Salkeld, Leventhal founded the Dublin review <i>Tomorrow</i> in 1924; despite contributions by W. B. Yeats, this lasted only two issues. Leventhal filled the post that SB had resigned as Lecturer in French at TCD (January 1932 through 1933) and served TCD in various administrative positions from 1937 onwards; he was Assistant to the Professors of French and German from 1938 to 1939, then (although his title varied) Lecturer in Modern Languages until 1963. Leventhal was a member of the Dublin Drama League, contributed\"Dramatic Commentary\" (1943-1958) and other writings to <i>Dublin Magazine</i>, was a regular broadcaster on Radio Éireann and the BBC, Assistant Editor of TCD's <i>Hermathena </i>from 1956 to 1963, and reviewed for <i>The</i> <i>Irish Times</i>, <i>Envoy, </i>and <i>Irish Art</i>. After the death of his wife Gertrude (née Zlotover), he married Ethna MacCarthy in 1956. Leventhal frequently visited SB in Paris; following his retirement in 1963, Leventhal moved to Paris and began a bibliography of SB's work and assisted him with correspondence. Leventhal's partner in later life was Marion Leigh. Following Leventhal's death, SB helped to establish a scholarship at TCD in his name.</p>"
  },
  {
    "id": 1579,
    "content": "<p><b>Ethna Mary MacCarthy</b> (1903-1959), granddaughter of the Irish poet Denis Florence MacCarthy and daughter of Dublin physician Brendan MacCarthy, was a poet, linguist, and physician. Ethna studied French and Spanish literature at TCD; like SB, she was a Scholar, and a First Class Moderator (1926). James Knowlson claimed that she was the \"Alba\" of the eponymous poem and of <i>Dream of Fair to Middling Women </i>(<i>Damned to Fame: The Life of Samuel Beckett</i> [New York: Grove Press, 2004] 75).<i> </i>Although SB had already made plans to travel to Germany by Christmas 1931, he indicated later to Lawrence Harvey that he would not have resigned from TCD had it not been for the automobile accident in which Ethna MacCarthy, his passenger, was badly hurt. When MacCarthy taught one of Professor T. B. Rudmose-Brown's courses in 1936, SB helped her prepare the Provençal lectures. Her poems, stories, translations from Spanish and German poetry, and a short play appeared in <i>Hermathena</i>, <i>Dublin Magazine</i>, <i>Ireland To-Day,</i> and an anthology of <i>New Irish Poets</i> (1948). MacCarthy continued her studies, receiving an M.A. in 1937; from 1939 to 1949 she was \"Assistant to the Professor of French\" at TCD, and she lectured in Spanish and French, while she studied medicine (M.B., 1941; M.D., 1948). MacCarthy practiced medicine in Dublin and then in the East End of London. She married A. J. Leventhal in May 1956. SB remained a close friend to them both, particularly during McCarthy's illness and death from cancer in 1959.</p>"
  },
  {
    "id": 1585,
    "content": "<p><b>Thomas McGreevy </b>(after 1943 known as MacGreevy, 1893-1967), Irish poet, critic, translator, art historian, and Director of the National Gallery of Ireland, was born in Tarbert, Co. Kerry. McGreevy worked in Dublin and London with the British Civil Service (1911-1914), served in World War I as an Officer of the Royal Field Artillery, and then studied history and political science at Trinity College Dublin (B.A. 1920). While an assistant secretary to the Irish Advisory Committee of the Carnegie United Kingdom Trust, McGreevy published articles for <i>The Leader</i>, <i>The</i> <i>Irish Statesman,</i> and <i>The Gael</i>. He moved to London in May 1925, where he joined the editorial staff of <i>Connoisseur </i>and wrote criticism for <i>The Criterion, Times Literary Supplement, The Nation</i>,<i> </i>and<i> The New Statesman</i>. In January 1927, he was appointed as lecteur d'anglais at the Ecole Normale Supérieure in Paris. When SB took up this position, he and McGreevy became close friends. McGreevy introduced SB to many of his acquaintances in art and literary circles in Paris, London, and Dublin, among them James Joyce, Richard Aldington, Jack B. Yeats, Charles Prentice, and Eugene Jolas. </p><p>Both men published on Joyce in <i>transition</i> and <i>Our Exagmination round His Factification for Incamination of Work In Progress</i>. SB stood in for McGreevy in his role as Secretary of the fine art journal <i>Formes</i> when McGreevy had to be away from Paris. In 1931 McGreevy published two monographs in the Chatto and Windus Dolphin series: <i>T. S. Eliot: A Study </i>and <i>Richard Aldington: An Englishman</i>; SB's <i>Proust</i>, also in this series, came about as a result of his suggestion. McGreevy stimulated and guided SB's interest in painting. McGreevy insisted that SB meet Jack B. Yeats. McGreevy published a collection, <i>Poems</i>, in 1934. In London, he became chief art critic for <i>The Studio </i>(1938-1940); when he returned to Dublin in 1941 he became art critic for <i>The Irish Times</i> (November 1941 to December 1944), and also wrote for <i>The</i> <i>Father Matthew Record</i>, <i>The Capuchin Annual</i>. McGreevy's study <i>Jack B. Yeats</i> was published in 1945.</p><p>McGreevy served as Director of the Irish National Gallery from 1950 until his retirement in 1963. He was made Chevalier de l'Ordre de la Légion d'Honneur by the French Government for his services to the arts, made Cavaliere Ufficiale al Merito della Repubblica Italiano by the Italian Government, and awarded the Degree of Doctor of Letters by the National University of Ireland. In the early 1960s he wrote a critical study <i>Nicolas Poussin</i>, was made Officier de la Légion d'honneur, and organized an exhibition of Jack B. Yeats's work for the Venice Biennale.</p>"
  },
  {
    "id": 1230,
    "content": "<p><b>Mary Manning Howe </b>(1906-1999), playwright, novelist, critic, grew up with SB in Dublin, their mothers having been close friends. Mary Manning studied at Alexandra College Dublin and the Abbey Acting School, and joined the Gate Theatre as publicity manager, editing the Gate Theatre journal, <i>Motley</i>. Her early plays were <i>Youth's the Season . . . ? </i>(1931), in which SB had a hand - suggesting a wordless character called Horace Egosmith; <i>Storm Over Wicklow</i> (1933); and <i>Happy Family </i>(1934). In 1934 Mary Manning moved to Boston and married Harvard law professor Mark deWolf Howe, Jr. The first of her novels, <i>Mount Venus </i>(1938), was published with Houghton Mifflin, whom she tried to interest in SB's <i>Murphy</i>. Director of drama at Radcliffe College during World War II, Mary Manning was a founder of The Poets' Theatre in Cambridge, Massachusetts (1950-1968, 1987-), which staged her play <i>The Voice of Shem</i>, an adaptation of <i>Finnegans Wake </i>(1955, published 1957), as well as a reading of SB's radio play <i>All That Fall</i> (1958). After her husband's death in 1967, Mary Manning returned to Dublin where she was drama critic for <i>Hibernia</i>. The Abbey theatre produced heradaptation of Frank O'Connor's novel <i>The Saint and Mary Kate</i> in 1968, and she wrote a volume of satirical short stories, <i>The Last Chronicles of Ballyfungus</i> (1978). In 1980 she married Faneuil Adams (1899-1981) and again lived in Boston. Of her mother's quick and sometimes cutting wit, the poet Susan Howe wrote: \"She loved to produce and destroy meanings in the same sentence\" (<i>The Midnight </i>[New York: New Directions Books, 2003] 64).</p>"
  },
  {
    "id": 1912,
    "content": "<p><b>Sean O'Sullivan</b> (1906-1964), Irish painter and draughtsman, studied at the Metropolitan School of Art in Dublin, the Central School of Arts and Crafts in London and at the Académie de la Grande Chaumière and the Académie Colarossi in Paris. In 1931 he was the youngest artist to be elected to the Royal Hibernian Academy. Although he painted Irish landscapes, O'Sullivan is known for portraits, done as drawings and in oils, including such Dublin notables as Douglas Hyde, Éamon De Valera, James Joyce, W. B. Yeats, Maude Gonne MacBride, Jack B. Yeats, SB, and Ethna MacCarthy. He aimed to \"record every person of prominence on the Irish scene during his period\" and was said to have a story about every person he had painted (John Ryan, <i>Remembering How We Stood: Bohemian Dublin at the Mid-Century</i> [Dublin: Gill and Macmillan, 1975] 46). O'Sullivan knew McGreevy and Joyce in Paris. Although SB first mentions him in a letter in 1933, the two were most frequently together from 1935 to 1937 in Dublin; in 1939 SB arranged for him to rent Jankel Adler's studio in Paris.</p>"
  },
  {
    "id": 1911,
    "content": "<p><b>Seumas O'Sullivan</b> (pseudonym of James Sullivan Starkey, 1879-1958), Irish poet and founding editor of <i>The Dublin Magazine</i> (1923-1958), was active in the Irish Literary Revival, appearing in W. B. Yeats's play <i>On Baile's Strand </i>at the Abbey Theater in 1904, and was a supporter of Sinn Féin. A friend of W. B. Yeats, James Joyce, A.E., and Oliver St. John Gogarty, O'Sullivan championed young authors, among them Patrick Kavanagh, Padraic Fallon, Mary Lavin, and SB. \"Alba\" was SB's initial publication in <i>The Dublin Magazine </i>(1931), followed by \"Gnome\" (1934), \"Cascando\" (1936), and several reviews.<i> </i>O'Sullivan was President of Irish PEN, a member of the Irish Academy of Letters, and was given an honorary degree by Trinity College Dublin in 1939. He was married to the painter Estella Solomons.</p>"
  },
  {
    "id": 199,
    "content": "<p><b>Georges Pelorson</b> (later known as Georges <b>Belmont</b>, 1909-2008), French poet, journalist, editor, and translator, entered the Ecole Normale Supérieure in 1926 and was SB's first student there in 1928. Pelorson came to Trinity College Dublin as part of the exchange with the ENS, beginning in January 1930; in February 1930 he co-authored with SB the dramatic parody <i>Le Kid</i> for the Modern Language Society at TCD; according to Knowlson, Pelorson figures as Liebert in SB's <i>Dream of Fair to Middling Women</i>. Pelorson married Marcelle Graham in Dublin, returned to Paris in autumn 1931, leaving the ENS with a <i>licence</i> in English, rather than going on to sit for the <i>aggregation. </i>With his wife Marcelle, Pelorson translated Emily Bronte's poems in 1933. He wrote for <i>Paris-Midi </i>and<i> Paris-Soir</i> (1931-1940), was director of the Bilingual School at Neuilly founded by Maria Jolas, and published in <i>Nouvelle Revue Française</i>, <i>Mesures</i>, and <i>transition</i>. With Raymond Queneau, Henry Miller, Le Corbusier, and Frédéric Joliot-Curie, Pelorson co-founded <i>Volontés</i> (1937-1939); he published <i>Essai sur une réforme de l'enseignement en France</i> (1940) and was involved in the literary section of the Jeune France educational movement. Pelorson held positions with the Vichy government: as Chef de la propagande des jeunes for the occupied zone (1941), Secrétaire général adjoint (1942-1943), and Secrétaire général de la jeunesse (1943-1944). Blacklisted after the Liberation by the Comité national des écrivains, briefly imprisoned, and stripped of his civil rights for ten years, Pelorson wrote thereafter under the name of Georges Belmont. In the early 1950s SB and Belmont resumed their friendship. Belmont worked with Editions Robert Laffont (1952-1953; 1964-1979), as editor-in-chief of <i>Paris-Match</i> (1953-1954), editor of <i>Jours de France</i>, of<i> Marie-Claire, </i>review editor of<i> Arts</i> (1953-1964), and as literary director for Editions Acropole (1980-1985). As Georges Belmont, he is widely known as the French translator of works by Graham Greene, Evelyn Waugh, Anthony Burgess, Henry James, and Henry Miller.</p>"
  },
  {
    "id": 1965,
    "content": "<p><b>Alfred Rémy Péron</b> (1904‑1945), writer and teacher, was in the class of 1924 at the Ecole Normal Supérieure; Péron came to Trinity College Dublin on the exchange program from the ENS (1926-1928), and first met SB there. As a lecteur d'anglais at the ENS in 1928, SB helped Péron study for the <i>agrégation</i>. The two worked together on the initial French translation of Joyce's \"Anna Livia Plurabelle\" in 1930. Péron taught at the Lycée Buffon in Paris. When SB moved to Paris in 1938, Péron encouraged and helped SB to begin the translation of <i>Murphy</i> into French; Péron's translation of SB's poem \"Alba\" was published in <i>Soutes</i> (1938). When Péron was mobilized in the French army, he asked SB to assist his family in the event of evacuation from Paris. Péron served as an \"agent de liaison\" for the British 8th Army Corps. He was a member of the Resistance réseaux Etoile and Gloria SMH; he recruited SB to the latter in September 1941. When Péron was arrested by the Gestapo in August 1942, his wife Maria Péron (née Lézine-Spiridonof,known as Mania, 1900-1988) warned SB and Suzanne by telegram. Alfred Péron was held in the concentration camp at Mauthausen; he died on 1 May 1945 in Switzerland, shortly after being freed from the camp. SB remained supportive of Péron's family. SB enlisted Mania Péron's help with his writings in French, and he helped her as she taught English, translated, and wrote her novel. SB's correspondence with Mania Péron continued into the 1980s. </p>"
  },
  {
    "id": 2029,
    "content": "<p><b>Charles Prentice</b> (c. 1892-1949) was born in Scotland, studied Classics at Oxford, and was a senior partner in Chatto and Windus when, at Thomas McGreevy's suggestion, SB wrote and submitted <i>Proust </i>to the Dolphin Books series. In Prentice SB found a frank yet sympathetic reader. Prentice continued to further SB's writing career, publishing <i>More Pricks Than Kicks </i>(1934) despite the reservations of his colleagues at Chatto and Windus. Even when he could not publish SB's work, Prentice reassured SB and suggested other outlets for his writing. Richard Aldington characterized Prentice as a \"man utterly without affectations . . . of simple dignity and straightforward utterance,\" considerate, generous, and \"full of laughter\" (Richard Aldington, <i>Life for Life's Sake: A Book of Reminiscences </i>[London: Cassell, 1941] 322-323).<sup> </sup>Prentice joined Aldington in providing funds so that McGreevy could travel in Italy and have time to write. Prentice retired from Chatto and Windus in 1935, but he returned to work there during the War; in retirement, he pursued interests in archeology in Italy, Greece, and Africa. He died in Nairobi.</p>"
  },
  {
    "id": 2046,
    "content": "<p><b>Samuel Putnam</b> (1892-1950), American editor, journalist, and translator, was a feature writer for the <i>Chicago Tribune</i> and the Chicago <i>Evening Post</i> in the 1920s and edited <i>Youth</i> (1921-1922) and <i>Prairie</i> (1923). In 1927 he moved to Paris, where he was an editor at <i>This Quarter</i> in 1929 with Edward Titus and then founded <i>The New Review</i> in 1930, which expired with the April 1932 issue. SB published some of his own work as well as translations in both journals. Putnam initiated <i>The European Caravan: An Anthology of the New Spirit in European Literature</i> (1931), planned as a two-volume anthology to introduce modern European literature to American and English readers; the editors included Maida Castelhun Darnton, George Reavey, and Jacob Bronowski. Some of SB's poems were published in the Irish section of the first volume; Putnam enlisted SB to help with the selection and translations for the Italian section of a second volume that remained unpublished. He published George Reavey's <i>Faust's Metamorphoses</i> (1932). Putnam returned to the US in 1933, becoming a contributor and editor to several small magazines; in 1947 he published his memoirs, <i>Paris Was Our Mistress</i>.</p>"
  },
  {
    "id": 2087,
    "content": "<p><b>George Reavey</b> (1907-1976), Irish poet, literary agent, publisher, and translator of Russian and French literature, was born and lived in Russia until 1919, when his father was arrested; the family fled to Belfast and moved to London in 1921. From 1926 Reavey studied at Cambridge University, where he knew William Empson, Jacob Bronowski, and Julian Trevelyan through their association with the journal <i>Experiment</i>. SB met Reavey in 1929 through Thomas McGreevy in Paris where Reavey was associate editor of Samuel Putnam's <i>The New Review</i> (1930-1932) as well as <i>The European Caravan</i> (1931); Putnam published his first book of poetry, <i>Faust's Metamorphoses</i> (1932). In 1934 Reavey established Europa Press in London and Paris which published SB's <i>Echo's Bones and Other Precipitates</i> (1935) in a series of poetry collections that included his own <i>Nostradam: A Sequence of Poems </i>(1932), <i>Signes d'Adieu</i> (1935), and <i>Quixotic Perquisitions</i> (1939); <i>Intercessions </i>(1937) by Denis Devlin; and <i>Third Person</i> by Brian Coffey (1938). Reavey edited and translated <i>Soviet Literature: An Anthology</i> with Marc Slonim (1934), and was a prolific translator from Russian, particularly of the works of Nikolai Berdyaev and Andrei Bely. He edited <i>Thorns of Thunder: Selected</i> <i>Poems of Paul Eluard</i> (1936). Having established the European Literary Bureau in Paris, Reavey moved it to London in 1935; the agency represented SB's <i>Murphy. </i>Reavey served with the British Institute in Madrid in 1940, and with the British Foreign Office in Russia from 1942 to 1945, where he edited the journal <i>Britanskii Soyuznik</i> in Kuibyshev and Moscow. After the war he published <i>Soviet Literature Today</i> (1946), taught at the University of Birmingham, and in 1949-1950 was a Rockefeller Fellow at Columbia and Stanford Universities; thereafter he resided primarily in the United States. Reavey continued to write poetry, publishing <i>Colours of Memory </i>(1955) and<i> Seven Seas </i>(1971) and to translate Russian literature. SB remained a close friend of Reavey; following his death SB wrote: \"Adieu George, to whom I owed so much, with whom shared so much, for whom cared so much\" (Samuel Beckett, \"In Memoriam: George Reavey,\" <i>Journal of Beckett Studies</i> 2 [Summer 1977] [1]). Reavey was married to Clodine Gwynedd Cade Reavey, Irene Rice Pereira, and Jean Bullowa Reavey.</p>"
  },
  {
    "id": 386,
    "content": "<p><b>Clodine Gwynedd Cade Reavey </b>(née Vernon-Jones, 1901-?), was married to George Reavey, and helped Reavey establish the European Literary Bureau in London. During 1938 and 1939 she spent time in Cagnes-sur-Mer with Geer and Lisl van Velde, and she frequently saw SB as she passed through Paris. In 1940 she moved from London to Madrid with her husband, who was then working for the British Institute. In September 1941, she joined the Ministry of Economic Warfare. SB saw her in London as he returned from France to Ireland after the Liberation; she went to Germany with the Control Commission (autumn 1945-1947). After returning to London in 1949 she was employed by the British Iron and Steel Federation; SB lost contact with her after her divorce from George Reavey in 1950.</p>"
  },
  {
    "id": 2151,
    "content": "<p><b>Esmé Stuart Lennox Robinson</b> (known as Lennox Robinson, 1886-1958), Irish playwright. He was appointed by W.B. Yeats and Lady Gregory to manage the Abbey Theatre in 1909 and was sent to London to gain theatrical experience with George Bernard Shaw. Robinson resigned from the Abbey in 1914 following a dispute about his decision to keep the theater open during the mourning period for King Edward VII. In 1919 Robinson returned to the Abbey, where he was a director-producer and served on the theater's board of directors from 1923 until his death. In 1931 he married the artist and set designer Dorothy Travers Smith, daughter of Hester Dowden. A writer of fiction, biography, autobiography and essays, Robinson was best known as a playwright. He wrote a history of the Abbey, <i>Ireland's Abbey Theatre </i>(1951), and he organized and traveled with the Abbey on lecture tours throughout the world.</p>"
  },
  {
    "id": 2205,
    "content": "<p><b>Thomas Brown Rudmose‑Brown</b> (popularly known as Ruddy, 1878‑1942) was Professor of Modern Languages at Trinity College Dublin, and taught SB French and Provençal literature. Rudmose-Brown studied at the University of Aberdeen and the University of Grenoble; he was appointed to TCD in 1909. The range of his scholarship was wide: Pierre de Ronsard, Pierre Corneille, and Jean Racine, as well as modern French writers: Marcel Proust, Francis Vielé‑Griffin, Stuart Merrill, Louis Le Cardonnel, Paul Valéry, Valery Larbaud, and Charles Péguy. He also knew many of the poets of the Provençal literary renaissance personally. TCD awarded him an honorary D. Litt. in 1931. He edited plays by Corneille and Chamblain de Marivaux, published <i>French Literary Studies</i> (1917), <i>French Short Stories</i> (1925), <i>Contes du moyen âge</i> (1926), <i>A Book of French Verse from Hugo to Larbaud</i> (1928), <i>French Town and Country </i>(1928), and a collection of his own poetry, <i>Walled Gardens</i> (1918). Rudmose-Brown nominated SB as lecteur d'anglais to the Ecole Normale Supérieure in 1927; when this appointment was delayed, he arranged for SB to teach at Campbell College in Belfast (from January 1928). Following two years at the ENS, SB returned to TCD in 1930-1931 as Rudmose-Brown's assistant in French. Although he later regretted it, SB portrayed Rudmose-Brown as the \"Polar Bear\" in <i>Dream of Fair to Middling Women</i>.SB said of his mentor: \"Much needed light came to me from ‘Ruddy', from his teaching and friendship. I think of him often and always with affection and gratitude\" (Samuel Beckett to Roger Little, 18 May 1983, TCD, MS 10889/7).</p>"
  },
  {
    "id": 172,
    "content": "<p><b>Frances Sinclair </b>(known as Cissie, née Beckett, 1880-1951), artist and musician, was the eldest child and only sister of SB's father William Beckett. She studied painting at the Dublin Metropolitan School of Art and at the Académie Colarossi in Paris in 1904, along with her good friends Estella Solomons and Beatrice Elvery (later Lady Glenavy). As Fannie Beckett, she exhibited her paintings in the Royal Hibernian Academy (1897, 1901-1908). She married William Abraham (Boss) Sinclair in 1908, a Jewish art and antiques dealer; their home in Baily, Howth, Co. Dublin was a gathering-place for writers and artists. The Sinclairs moved to Kassel, Germany in the early 1920s, where SB frequently visited them, sharing in their family and artistic life. In his Aunt Cissie, SB found a mature confidante with whom he could converse about literature, art and music. Cissie Sinclair traveled between Dublin and Kassel in 1931-1932, a time when personal difficulties, economic depression, and growing anti-Semitism were making life increasingly difficult in Germany. After the death of their daughter Ruth Margaret Sinclair (known as Peggy) in May 1933, the family returned to Dublin in June. SB remained close to the Sinclairs, especially during Boss's illness and death in 1937. Cissie was confined by rheumatoid arthritis and Parkinson's disease in her later years; SB was particularly attentive and visited her whenever he was in Ireland.</p>"
  },
  {
    "id": 2362,
    "content": "<p><b>Morris Sinclair<i> </i></b>(known as Sunny or Sonny Sinclair, 1918-2007) was SB's first cousin, the only son of Cissie and Boss Sinclair. Despite the twelve-year age difference, the cousins were close. Sinclair and his family moved permanently from Germany to Dublin in 1933. SB helped him prepare for his examinations in Modern Languages (German and French) at Trinity College Dublin. Sinclair was a gifted violinist and studied at the Royal Irish Academy of Music. His father and sister Peggy had died of tuberculosis, so when Sinclair became ill in autumn 1936, it was arranged for him to go to the more favorable climate of South Africa as a private tutor (1937-1938). He completed his studies at TCD in 1940. In 1945, Sinclair received a scholarship to study in Paris; as he hesitated about a thesis subject, SB suggested that he might write on Sartre and the influences of Husserl and Kierkegaard, offering to introduce him to Sartre. From 1948 to 1952, Sinclair worked for UNESCO, first in English translation and editing and then as a writer and producer for radio broadcasts in German. He then moved to Geneva, where he worked in the Public Information Office of the World Health Organization (1952-1971), becoming Director of Public Information (1971-1974). He corresponded with SB throughout his life and often visited him in Paris.</p>"
  },
  {
    "id": 2354,
    "content": "<p><b>Ruth Margaret Sinclair</b> (known as Peggy, 1911- 1933), daughter of Frances (Cissie) and William (Boss) Sinclair, was SB's first cousin. When her family moved to Kassel in the early 1920s, SB often visited. SB and Peggy were attracted to each other when she visited Dublin in mid-summer of 1928. Peggy studied art, music and movement at the Schule Hellerau-Laxenburg, near Vienna, where SB visited her in September 1928 before beginning his appointment at the Ecole Normale Supérieure in Paris, but by early 1929 the possibility of a relationship was over. She figures in several of SB's early poems and many of her qualities are reflected in the character of Smeraldina-Rima in <i>Dream of Fair to Middling Women</i> and \"The Smeraldina's Billet-Doux,\" first published in <i>More Pricks Than Kicks</i>. Peggy Sinclair died of tuberculosis in Germany in May 1933.</p>"
  },
  {
    "id": 2365,
    "content": "<p><b>William Abraham Sinclair</b> (known as Boss, 1882-1937), a Jewish art and antiques dealer, SB's uncle by marriage to his aunt Frances (Cissie) Sinclair, was an amateur violinist and a member of the Dublin Musical Society; he had been active in the Republican movement. They lived in Howth, Co. Dublin before their move in the early 1920s to Kassel, Germany, where he dealt in contemporary German art. Sinclair published <i>Painting </i>(1918), contributed art criticism to <i>The Irish Review</i>, lectured on art and taught English. SB grew close to the Sinclairs during his visits to Kassel, appreciating their warmth, their easy ways, and their encouragement of his writing. In the early 1930s, economic depression and anti-Semitism made life in Germany inhospitable; Sinclair returned to Dublin in the summer of 1933 after the death of his daughter Margaret (Peggy) Sinclair. He died from tuberculosis in 1937. Fulfilling a death-bed promise to Boss, his twin brother Henry Sinclair pursued a lawsuit against Oliver St. John Gogarty, who had libeled them and their grandfather in his book <i>As I Was Going Down Sackville St.</i>; SB gave testimony in the case in November 1937. </p>"
  },
  {
    "id": 2389,
    "content": "<p><b>Estella Solomons </b>(1882-1968), Irish painter, was married to Seumas O'Sullivan; she used her maiden name professionally. She was a political activist who became involved in the Easter Rising and the War of Independence. She studied with William Orpen at the Metropolitan School of Art in Dublin, and with Walter Osborne at the Royal Hibernian Academy and in London. Solomons painted portraits of many Irish literary and artistic figures, including Jack B. Yeats, and showed her work regularly at the Royal Hibernian Academy Exhibitions. She was named an Honorary Royal Hibernian Academician. SB attended the opening of Solomons's exhibition (with her cousin Louise Jacobs and friend Mary Duncan) at the Arlington Gallery (London) in 1935. Having studied art together, Estella Solomons and Frances (Cissie) Beckett Sinclair were close friends. Estella Solomons took an interest in SB and his work, and her sister, the singer Sophie Jacobs (née Solomons, 1887-1972), befriended SB in the 1930s in Paris and London. SB occasionally visited the home of Solomons and O'Sullivan, \"The Grange,\" in Rathfarnham, Co. Dublin.</p>"
  },
  {
    "id": 2456,
    "content": "<p><b>Henry Francis Montgomery Stuart</b> (known as Francis Stuart, 1902-2000), Australian-born Irish novelist, poet, and dramatist, converted to Catholicism in 1920, and was married to Iseult MacBride, the daughter of Maude Gonne. With A. J. Leventhal, Cecil Salkeld, and others, he began the short-lived literary magazine <i>Tomorrow </i>(1924). Among Stuart's prolific early writings, SB's letters mention the novels <i>Women and God </i>(1931), which was dedicated to Thomas McGreevy; <i>The Coloured Dome</i> (1932); and <i>The Great Square</i> (1939). In 1939 Stuart gave a series of academic lectures in Germany, and then taught English and Irish literature at Berlin University in 1940. From 1942 to January 1944, Stuart read German radio broadcasts aimed at Ireland. Although Stuart claimed that he wrote to SB in August 1942, and that SB replied, the letter has not been found. After World War II Stuart lived in Germany, France, and England; he married Gertrude Meissner in 1954, and returned to Ireland in 1958. He is best known for his book <i>Black List Section H </i>(1971). Although their views had diverged, he and SB met occasionally in Paris after the War.</p>"
  },
  {
    "id": 2504,
    "content": "<p><b>Jean Thomas</b> (1900‑1983), French Educator, entered the Ecole Normale Supérieure in 1920, became Agrégé-répétiteur (1926-1932), and Secrétaire Général of the ENS (1933). He taught French language and literature at the Sorbonne (1934-1936), French Literature at the University of Poitiers (1936-1938), and modern comparative literature at the University of Lyon (1938-1944). Thomas published studies of Diderot, Musset, and Sainte-Beuve. He was appointed as <i>Directeur du cabinet du Ministre de l'Education Nationale</i> (October 1944), and <i>Chef du service des relations universitaires et artistiques avec l'étranger</i> (1945); having been a member of the French delegation to the constituting conference of UNESCO, he became its Director of Cultural Activities (1947-1954) and then Assistant Director General of UNESCO (1955-1960). In 1932 Thomas wrote a letter of reference for SB, and in his position with UNESCO suggested SB for various translation projects during the 1950s, most notably the English translation of <i>The Mexican Anthology</i> edited by Octavio Paz. Thomas's eminence in French public and international education culminated with service as Président de la Commission de la République Française pour l'éducation, la science, et la culture (1972-1980).</p>"
  },
  {
    "id": 2506,
    "content": "<p><b>Arthur Geoffrey Thompson</b> (known as Geoffrey, 1905-1976) was, with his brother Alan, a childhood friend of SB; they studied together at Portora Royal School and Trinity College Dublin. They shared interests in music, literature, and sports, and while students at TCD, attended productions at the Abbey Theatre together. Thompson qualified in medicine at TCD in 1928, and then studied in London and Paris on a Rockefeller Research Fellow in biochemistry. Returning to Dublin in 1930, he took up the position of Physician at Bagot St. Hospital. Thompson became increasingly interested in mental illness manifested as physical symptoms, and moved to London in 1934 to train in psychoanalysis, a specialty that could not be pursued in Dublin at that time. He was resident Senior House Physician at Bethlem Royal Hospital and later worked at the Maudsley Hospital in London. Thompson has said that SB was \"preoccupied with decrepitude, people who could hardly help themselves\" (Geoffrey Thomson interviewed by Andy O'Mahoney, RTE, 1976). When SB came to see Thompson, he also would visit with long-term patients. It was Thompson who suggested that SB begin psychotherapy with W. R. Bion in 1934. In 1935 Thompson took a post in the Tavistock Clinic. In November 1935 SB was best man at Thompson's wedding to Ursula Stenhouse. After wartime service, Thompson practiced privately and at the Tavistock Clinic, qualifying in psychoanalysis in 1949. He worked with the National Health Service and was a member of the Institute of Marital Studies, retiring from the Tavistock Clinic in 1970. In later years, the Thompsons and SB saw each other in London and in Paris.</p>"
  },
  {
    "id": 2532,
    "content": "<p><b>Edward William Titus</b> (1870-1952), Polish-born American bibliophile, translator, and publisher, opened his anglophone bookstore, At the Sign of the Black Manikin, in Paris in 1924. Subsidized by his wife Helena Rubinstein, he published twenty-five books under the Black Manikin imprint from 1926 to 1932: ranging from work by Austrian playwright Arthur Schnitzler to British modernist Mary Butts, from Harlem Renaissance poets Claude McKay and Countee Cullen to Anaïs Nin's <i>An Unprofessional Study of D. H. Lawrence</i>, as well as translations of Rimbaud and Baudelaire. In 1929 he became editor of <i>This Quarter </i>(1925-1932), initiating prizes to attract submissions and encourage young writers. In <i>This Quarter </i>SB published translations from Italian of work by Eugenio Montale, Raffaelo Franchi, Giovanni Comisso (1930), as well as his own story \"Dante and the Lobster\" (1932) and many of his translations from French for the \"Surrealist number\" (1932) guest-edited by André Breton. In 1932 SB translated Rimbaud's \"Le Bateau Ivre\" (<i>Drunken Boat</i>), unpublished until 1976, as a commission from Titus.</p>"
  },
  {
    "id": 2571,
    "content": "<p><b>Percival Arland Ussher</b> (known as Percy, 1899-1980), essayist, critic, and translator, was born in London and studied at Trinity College Dublin (1917-1919) and St. John's College, Cambridge (1920). He settled on his family's estate in Co. Waterford, where he wrote on the Gaelic language and the way of life of the Déise Gaeltacht. His translation from Irish of Brian Merriman's <i>The Midnight Court</i> (1926) was prefaced by W. B. Yeats. SB visited Ussher at Cappagh, and Ussher often sent him his essays on philosophy, history, politics, and art, especially in the late 1930s and again after World War II, when he occasionally visited SB in Paris. Acerbic wit and strong opinions mark his writing, which he called \"philosophical belles lettres.\" He published <i>Postscript on Existentialism and Other Essays</i> (1946);<i> The Twilight of Ideas and Other Essays </i>(1948);<i> The Face and Mind of Ireland </i>(1949); a study of Jewish culture and an analysis of anti-Semitism, <i>The Magic People</i> (1949); a study of Shaw, Yeats and Joyce, <i>Three Great Irishmen</i> (1952); a book on existentialism with reference to Kierkegaard, Heidegger, and Sartre, <i>Journey Through Dread</i> (1955); <i>Sages and Schoolmen </i>(1967); <i>Eros and Psyche </i>(1976); and <i>The Juggler </i>(1983). His interest in folklore is reflected in his study, <i>Twenty Two Keys to the Tarot</i> (1957). Edited selections from Ussher's diary (1943-1977) appeared as <i>From a Dead Lantern</i> (1978); and <i>The Journal of Arland Ussher</i> (1980).</p>"
  },
  {
    "id": 2757,
    "content": "<p><b>Jack Butler Yeats</b> (1871-1957), Irish painter, illustrator, novelist and playwright, the son of John Butler Yeats and younger brother to the poet William Butler Yeats, was born in London, but spent his boyhood in County Sligo with his maternal grandparents. In 1887 he returned to London where he studied art and established himself as an illustrator; in 1894 he married Mary Cottenham White (known as Cottie Yeats), a fellow-student at the Chiswick Art School. Although he visited Ireland frequently, Jack Yeats did not settle there until 1910. In 1912 he published a book of paintings and drawings, <i>Life in the West of Ireland</i>,<i> </i>and began the work in oils. SB met Yeats through Thomas McGreevy for the first time in November 1930; over time, Yeats became a trusted older friend to SB. In the 1930s SB attended Yeats's \"at homes\" in Fitzwilliam Square, but much preferred to visit the painter in his studio. SB greatly admired Yeats's paintings and saw a correlation between them and his own work. SB owned several of Yeats's works, including the painting \"Morning\" (\"a setting out without the coming home\"), which he bought on what he called the \"studdering system.\" Yeats was also an accomplished writer, and in 1936 SB reviewed his novel, <i>The Amaranthers</i>, in <i>The Dublin Magazine</i>. In 1938 Yeats wrote to Routledge, his own London publisher, on behalf of Beckett's <i>Murphy</i>. At the time of Yeats's 1954 Paris exhibition SB wrote \"Hommage à Jack B. Yeats\" and elicited tributes about Yeats's work from Pierre Schneider and Jacques Putman for <i>Les Lettres Nouvelles </i>(April 1954). SB was deeply disappointed that he was unable to return to Dublin for Yeats's funeral in April 1957.</p>"
  },
  {
    "id": 22,
    "content": "<p><b>Donald Albery</b> (1914-1988), London theatre owner and producer, staged <i>Waiting for Godot</i> at his Arts Theatre in August 1955 in club conditions, extending the run at his larger West End theatre, The Criterion. To do so required him to mediate between SB and the Lord Chamberlain's Office responsible for censorship. Albery sold the American option on the play to Michael Myerberg, which led, eventually, to the Broadway production of <i>Godot</i>. He continued to exercise contractual rights for several years, with regard to both theatre and film. Albery was knighted in 1977.</p>"
  },
  {
    "id": 54,
    "content": "<p><b>Avigdor Arikha </b>(1929-2010), Israeli printmaker, art historian, essayist, painter, and draftsman, was, from 1956 until SB's death in 1989, one of the author's closest and most trusted friends. Arikha was born near Czernowitz in the Bukovina. Along with the other Jewish families of the region, he, his sister, and his parents were deported in 1941 towards the Western Ukraine, where the family ended up, after the death of Arikha's father, in a labor camp. Set to heavy manual work in an iron foundry, Arikha owed his survival to a series of drawings he made of atrocious conditions in the ghetto, that were transmitted to the International Red Cross, representatives of which succeeded in removing him and his sister from the ghetto and conveying them to Palestine, where they arrived in 1944.</p><p>Arikha studied at the Bezalel School of Art in Jerusalem in 1946, then fought and was seriously wounded in 1948 in the Israeli War of Independence. After recuperating, in 1949, he visited Paris for the first time to study at the Ecole des Beaux Arts. After a further stay in Jerusalem, from 1954 he was again resident in Paris, meeting SB - without at first realizing who he was - in June 1956 after a performance of <i>En attendant Godot</i>. He told the editors that his decision to make Paris his permanent home was directly due to the admiration he felt for SB. Through the 1950s and until 1965, Arikha's painting was abstract; after which, following a crisis of faith in such work, he spent nearly eight years working only in black and white (drawings, etchings, lithographs), and exclusively from life. Then and subsequently he made many drawings of SB as well as a series of five sugar-lift aquatints conceived to accompany SB's text <i>Au loin un oiseau</i>. From 1973, color re-entered Arikha's work, which continued to be executed rapidly and from life, and which frequently presented - as well as themselves representing - intense acts of observation, often through oil on canvas: still lifes, landscapes, self-portraits. For his portraits, a common subject was his wife, the American poet Anne Atik, a close friend of SB in her own right and the author of a full account of the couple's friendship with him, <i>How it Was: A Memoir of Samuel Beckett</i> (2003).</p><p>Arikha's work, both in its abstract and its figurative phases, received warm-hearted support from SB, who in 1982 wrote a letter supporting the painter's nomination for a MacArthur Foundation award. The two men would meet regularly, either at Arikha's home near Port Royal in Paris or in their preferred restaurants and bars. During his periods of residency in New York and Jerusalem, Arikha continued to correspond regularly with SB, the link between the two men being strengthened by, among other shared interests such as music, their fondness for erudition and languages: Arikha described himself (again to the editors) as \"fluent in five languages, not including the three I have forgotten.\" Arikha was an eminent art historian whose <i>oeuvre </i>includes works on Poussin and Ingres, the wide-ranging study <i>Peinture et regard</i>, and numerous articles on artists from Caravaggio to Watteau to Cézanne to Giorgio Morandi; he lectured at universities worldwide. His work features in many private and public collections and, since 1972, has been represented by the Marlborough Gallery. Arikha was one of the small handful of SB's friends who attended his funeral in December 1989.</p>"
  },
  {
    "id": 156,
    "content": "<p><b>John Stewart Beckett</b> (1927-2007), Irish musician, composer, and conductor, was SB's cousin, sone of Gerald and Peggy Beckett He studied music at St. Columba's College in Dublin, the Royal Irish Academy of Music, and the Royal College of Music in London. In 1949, he won a traveling scholarship to study composition at the Conservatoire in Paris under Nadia Boulanger. From 1951 through 1952, he contributed a music column to <i>The Bell</i> (Dublin). In 1960, he founded and served as conductor of Musica Reservata, which performed Medieval and Renaissance music in London. He arranged the bicentenary celebration of Bach's music organized by the Music Association of Ireland. Although primarily a harpsichordist, he conducted many music ensembles including the New Irish Chamber Orchestra.</p><p><i> </i>In 1955, SB invited his cousin to Paris to work with performer Deryk Mendel to create music for<i> Acte sans paroles</i>. The mime premiered with <i>Fin de partie</i> at the Royal Court Theatre in April 1957 as part of a French festival. To open the production, John Beckett composed a prelude for piano, violin, bassoon, and clarinet based on \"God Save the Queen\" and \"The Marseillaise.\" John Beckett often composed for the BBC, and he did so to accompany Patrick Magee's reading from <i>Molloy</i> for the Third Programme in 1957. SB wrote the radio script <i>Words and Music</i> with John Beckett in mind as his creative partner; the play was broadcast in 1962 on the BBC Third Programme. Although he and Edward Beckett composed and performed music for Jack MacGowran's readings of SB's work (<i>End of Day</i>) for Claddagh Records in 1966 (accompanied by SB on gong), John Beckett declined later invitations to collaborate with SB, and withdrew his music for <i>Words and Music</i>. He continued to contribute music for other BBC productions and for films, notably for Joseph Strick's version of <i>Ulysses</i> (1967).</p><p>John Beckett was married to Vera Slocombe from 1961 to 1969; following their divorce, his partner was the musician Ruth David, with whom he lived until her death in 1995. In 1973, then teaching at the Royal Irish Academy of Music in Dublin, he initiated and directed what became an annual series of Bach Cantatas in St. Ann's Church, Dublin. He conducted an all-Bach concert in the Promenade series at the Royal Albert Hall (1979). He shared his love of early music with his twin sister Ann; in later years, they spent some time each summer playing in chamber groups together. John Beckett had a special interest in the music of Bach, Haydn, Purcell, and Mahler, and he continued to compose, direct, and present musical programming for the BBC Radio 3. He died on his 80th birthday in London.</p>"
  },
  {
    "id": 251,
    "content": "<p><b>Carl Gustaf Bjurström</b> (1919-2001), Swedish literary critic and translator, lived for most of his life in France following study at Uppsala University, and work in Rome where he was attached to the Swedish Legation. He was a regular contributor to many Swedish literary periodicals, as well as to <i>Dagens Nyheter</i>, the Stockholm daily newspaper. From 1951 to 1956 he was Director of the Swedish Cultural Institute in Paris. He translated into Swedish works by many French writers including SB, Balzac, Céline, Anouilh, Camus, and Foucault, as well as works of many Swedish writers into French. Bjurström's essay \"Samuel Beckett\" introduced SB's work to Swedish readers; it appeared in <i>Bonniers Litterara Magasin</i> (BLM) along with his translation into Swedish of \"Texte pour rien, 6.\" As Bjurström continued to translate SB's prose into Swedish, he stayed in contact with SB, who sent him new short pieces to be included in forthcoming collections. Bjurström's major translations are <i>Hur det är </i>(<i>How It Is</i>), 1963; <i>Kniv av nej</i> (<i>No's Knife)</i>, 1969; <i>Avigt &amp; Co. </i>(a collection of short works including \"Premier amour,\" \"Foirades,\" \"Le Dépeupleur,\" and \"Sans\"), 1969; and <i>Mercier och Camier</i>, 1996.</p>"
  },
  {
    "id": 252,
    "content": "<p><b>Kitty Black</b> (née Dorothy Black, m. Albertyn, 1914-2006), South African dramatist, translator and theatrical administrator, moved to London before World War II. Her career as an agent began in 1937; she worked with H. M. Tennent, and then the Company of Four, where she took part in the production of more than eighty plays at the Lyric Theatre, Hammersmith. Known for her passion for and knowledge of French, she helped translate plays by Cocteau, Anouilh, and Sartre. In 1953, Black began her work at Curtis Brown Ltd as the firm's chief play reader. She sold the option for theatrical rights for the first English production of <i>Waiting for Godot </i>to Donald Albery and Peter Glenville. Black also negotiated the production rights for <i>All that Fall</i>,<i> Endgame</i>, and <i>Act Without Words.</i><b> </b>After leaving Curtis Brown in 1959, Black was a producer for Granada Television (1961-1963), in the drama department at Associated-Rediffusion (1963-1966), and was later a house manager for the MacOwan Theatre (1976-1986). Her adaptations and translations included works by Félicien Marceau, Beverley Cross, and Michael Flanders.</p>"
  },
  {
    "id": 266,
    "content": "<p><b>Roger Blin (</b>1907-1984), French actor and director, came into prominence as a director of plays by Strindberg, Adamov, Genet, and SB, particularly the premiere of <i>En attendant Godot</i> at the Théâtre de Babylone, in which he also played the role of Pozzo. Blin studied with Jean-Louis Barrault, playing in Barrault's productions of <i>Le Cocu magnifique </i>(1937, T<i>he Magnificent Cuckold</i>) and <i>Numance </i>(1937,<i> Numantia</i>), as well as Raymond Reynal's productions of Synge's <i>L'Ombre de la vallée</i> (1941, <i>The Shadow of the Glen</i>)<i> </i>and <i>Le Baladin du monde occidental</i> (1941, <i>The Playboy of the Western World</i>). Blin was a friend of Antonin Artaud, and thought, at one time, to publish his papers. Blin was also active in film, playing in Cocteau's <i>Orphée</i> (1949) and in films directed by Marcel Carné. In everyday life Blin suffered from a serious stammer, which left him when he was in a role.</p><p>After the War, Blin directed at Christine Tsingos's Théâtre Gâité-Montparnasse. SB saw his production of Strindberg's <i>Ghost Sonata</i> (1949) several times, often finding himself among a very small audience; from that he knew that Blin was dedicated to theatre, and the right director for <i>En attendant Godot</i>. Blin was persistent in his efforts to stage <i>Godot</i>, and was instrumental in raising funds to produce the play. When the actor playing Pozzo became unavailable, Blin took up the role despite his discomfort as a small man in playing this large and blustering character. Blin's Théâtre de Babylone production toured in Germany, France, and Italy in late 1953, as a result of which Blin was asked to direct <i>Godot</i> in German at the Schauspielhaus, Zurich (1954), and in Dutch in Arnhem, Holland (1955). There were Paris revivals at the Théâtre Hébertot (1956), the Théâtre de l'Odéon (1961), and the Théâtre Récamier (1970). Blin created a new mise-en-scène of <i>Godot</i> at the Comédie-Française (1978), which was revived at the Odéon (1980).</p><p>Blin directed the premiere of <i>Fin de partie</i> (1957), first at the Royal Court Theatre, and then at the Studio des Champs-Elysées, Paris; later, he directed the German-language premiere at the Fleischmarkt Theater in Vienna (1958). He directed the French premieres of SB's <i>La </i><span><i>d</i></span><i>ernière bande</i> at the Théâtre Récamier (1960), and <i>Oh les beaux jours</i> with Madeleine Renaud (1963), which opened at the Venice Drama Festival, then in Paris, and later on tour. As a director, Roger Blin also introduced the work of Arthur Adamov and helped to popularize the plays of Jean Genet.</p>"
  },
  {
    "id": 312,
    "content": "<p><b>Patrick Bowles</b> (1927-1995), writer and translator, was born in London and raised for a time in Rhodesia. He studied at the Sorbonne and in 1951 became associated with the group of young expatriate writers involved in the journal <i>Merlin</i>. For publication by Merlin (in association with Olympia Press), Bowles translated <i>Molloy</i> into English in close collaboration with SB. After fifteen months of intense work, the novel was published in 1955; it was also published by Grove Press (1955). Bowles's notes about working with SB on the translation were published in \"How to Fail,\" <i>PN Review </i>(1994), and in the preface to his translation of <i>The Visit </i>by Friedrich Dürrenmatt (1990). Bowles became the Paris editor of the <i>Paris Review</i> (1962-1965), and remained an Advisory Editor for the journal. Bowles published fiction and essays in <i>Merlin</i>, <i>Bookman</i>, and the <i>Times Literary Supplement</i>. He also worked with French radio, Agence France-Presse, and <i>Le Monde</i>. Bowles worked as a translator from the French and Portuguese in the World Health Organization, in Brazzaville, Republic of the Congo, where he met his wife, Albertine. Bowles died in Alicante, Spain.</p>"
  },
  {
    "id": 421,
    "content": "<p><b>Carlheinz Caspari </b>(1921-2009) worked in the municipal theatre in Cologne. In France he had been assistant to Jean Vilar, Jean-Louis Barrault, Jean-Marie Serreau, and Jean Cocteau, and trained as a cinematographer. As he prepared to direct <i>Warten auf Godot</i> at the Badische Staatstheater in Karlsruhe in 1953, he wrote to SB to discuss the play with him. Although Caspari had invited SB to see the production, SB did not attend, but Elmar Tophoven, the German translator of the play, assured Caspari that his production was faithful to <span>SB's</span> intentions. Caspari's essay, \"Zu Samuel Becketts Theater,\" was published in <i>Atoll</i> (1954). Over the course of his career, Caspari worked mainly as a director and writer for television and radio. In 1973, he directed Peter von Zahn's documentary on the Pentagon Papers, <i>Die geheimen Papiere des Pentagons</i>. Caspari later directed a film version of Alfred Andersch's play <i>Der Vater eines Mörders</i> for German television, winning an award at the 1988 Baden-Baden Television Film Festival.</p>"
  },
  {
    "id": 495,
    "content": "<p><b>Edouard Coester</b> (1905-2001) had a long and distinguished career as a French magistrate. He was also a composer and musicologist, and took the pseudonym of Edmond Costere to keep his work in music separate from his legal career. Coester maintained close relationships with many contemporary composers, including Messiaen, Satie, and Jolivet, while publishing on musical harmony. In 1954, Coester wrote to SB requesting permission to set <i>En attendant Godot</i> to music, which SB refused.</p>"
  },
  {
    "id": 512,
    "content": "<p><b>Rosica Colin</b> (1903-1983) established the literary agency Rosica Colin Limited that represented SB's work in England, along with that of other French writers, such as Genet, Ionesco, Beauvoir, Camus, and Sartre. Born in Romania, Colin moved to Britain in 1939 from Germany. During the War, she worked with Basil Blackwell in Oxford and later for the Romanian section of the BBC. In 1953, she first corresponded with SB about his translation of some poems by Francis Ponge. Jérôme Lindon sent her <i>Molloy</i> and <i>Malone meurt</i> for which she tried to find a publisher in England. When <i>Waiting for Godot</i> was produced at the Arts Theatre in London, she arranged its publication with Faber and Faber (1955), <span>which </span>took an option on SB's future dramatic work, becoming thereby his British publisher for the plays. Against Colin's wishes, Faber published the expurgated text approved by the Lord Chamberlain's Office, a mistake avoided in Faber's publication of <i>Endgame</i>. The greater part of her on-going correspondence with SB concerns terms of production and publication of SB's work.</p>"
  },
  {
    "id": 594,
    "content": "<p><b>Leslie Herbert Daiken </b>(né Yodaiken, 1912-1964)<b> </b>was SB's student at Trinity College Dublin where he received a B.A. in 1933, and a B.Litt. in 1942. In London, from 1936 to 1939, he worked with Reuters, and as a publicist and scriptwriter for film and radio. He offered to put SB in touch with Sergei Eisenstein in 1936. Daiken acted on SB's behalf, trying to place <i>Watt</i> with a London publisher, and finally leaving it with the Literary Agents A. P. Watt. In turn, SB suggested that Barbara Bray consider Daiken's radio play <i>Circular Road</i> (1959) for production by the BBC. Daiken married Lilyan Adams in 1944. SB visited them in London and encouraged their visits to Paris. Daiken also kept in touch with SB during the period when Ethna McCarthy was dying of cancer in London.</p><p>Daiken contributed poetry and short fiction to <i>Choice, The Dublin Magazine</i>,<i> New Irish Poetry</i>, <i>The New English Weekly</i>; he edited <i>Irish Front</i> with Charles Donnelly and worked on anthologies, such as <i>Goodbye, Twilight</i> (1936), and <i>They Go, the Irish </i>(1944). Daiken founded the Toy Museum (Trust) of Britain and the British Toymakers' Guild. His later writings include works on the subject of children's games and toys. His film on children's play, <i>One Potato, Two Potato</i> (1957), won an award at the 1958 Festival Mondial du Film in Brussels. Daiken was active in Jewish political affairs and retained an interest in Dublin literary matters. After Daiken's death, SB continued to correspond with his daughter Melanie Daiken, a composer.</p>"
  },
  {
    "id": 684,
    "content": "<p><b>George Devine</b> (1910-1966), a graduate of Oxford and President of the Oxford University Drama Society, invited John Gielgud to direct <i>Romeo and Juliet</i>, in which he played Mercutio; he soon joined Gielgud's company at the Queen's Theatre, London. Mentored by Michel Saint-Denis (nephew of Jacques Copeau, who taught at the Vieux-Colombier school in Paris), Devine became actively involved with Saint-Denis's London Theatre Studio, and immersed himself in administration and teaching. He served in India and Burma during the War, after which he re-joined Saint-Denis at the Old Vic and was made director of the Young Vic Company. In 1956, Devine became Artistic Director of the English Stage Company, which he helped to establish at the Royal Court Theatre. From that platform, he applied his considerable energy to creating theatre with broadened artistic scope, wider popular audiences, and new playwrights: a theatre that responded to social and political change. He was an actor-manager immersed in the day-to-day practice of theatre, and committed to encouraging and supporting new writers.</p><p>In 1957, Devine was instrumental in bringing the world premiere of <i>Fin de partie </i>and <i>Acte sans paroles </i>to London before directing the English translation of <i>Endgame</i> at the Royal Court in 1958, and playing the role of Hamm. Devine assisted SB in a protracted <span>dispute </span>with the Lord Chamberlain's Office. SB gave Devine and the English Stage Company at the Royal Court Theatre the first option on English productions of his plays, including <i>Happy Days</i> (1962), and <i>Play </i>(1964). The company also produced <i>Waiting for Godot</i>, directed by Anthony Page (1964). Devine had announced his plans to leave the Royal Court Theatre in September 1965, but while acting in John Osborne's <i>A Patriot for Me</i> in August, he suffered a heart attack, followed by a stroke.</p><p>SB was always grateful for Devine's involvement in his work, calling him \"the great inspirer.\" It was due to Devine that the Royal Court Theatre had priority for SB's plays in London. Although SB began to place his work with other theatres after Devine's death, he remained close to Jocelyn Herbert (1917-2003), Devine's companion, who designed many productions of SB's work at the Royal Court and in other London venues.</p>"
  },
  {
    "id": 760,
    "content": "<p><b>Georges Duthuit </b>(1891-1973), art historian, essayist, specialist in Byzantine, Oriental, and fauvist art, was born in Paris but orphaned at the age of twelve. From 1910, he came under the decisive influence of the English philosopher of art Matthew Stewart Pritchard, who believed that mimetic representational Western art was a falling off from an ideal of process and oneness; Pritchard felt this ideal could be rediscovered in Byzantine art and in the work of certain contemporary painters such as Henri Matisse. From 1911 to 1919, Duthuit served in the army, after which he devoted himself to the study of art, publishing articles in journals such as <i>Action</i>, <i>Minotaure</i>, <i>The Listener</i>, and <i>Cahiers d'Art</i>. In 1924, he published <i>Le Rose et le noir (de Walter Pater à Oscar Wilde)</i>; in 1926, <i>Byzance et l'art du XII<sup>e</sup> siècle</i>; and in 1936, <i>Mystique chinoise et peinture moderne</i>. In 1923, he married Marguerite Matisse, daughter of Henri Matisse.</p><p>Caught in the United States at the outbreak of the Second World War, Duthuit spent the War years there with his son Claude, participating in radio broadcasts directed at Occupied France; his wife Marguerite worked in the Resistance, was arrested, but escaped while being deported to Ravensbrück Concentration Camp. Upon return to France in 1945, Duthuit formed the project of reviving the journal <i>transition</i>, helped by his friends, the journal's founders, Eugene and Maria Jolas. Duthuit changed the title to <i>Transition </i>and the focus to the arts and literature; this project brought him into contact, from 1947, with SB.</p><p>Duthuit was connected with many of the significant painters and writers of the era, in France and the United States. His friendship with SB was described by his son Claude as \"volcanique.\" Underpinning it, as well as camaraderie and a sense of being an outsider in post-Occupation France, was a fascination with the possibilities of contemporary art. Duthuit's aesthetic was perhaps even more radical than SB's, in its rejection of the Western mimetic tradition (from the Greeks through Giotto, down through the Italian Renaissance). SB did many translations for <i>Transition</i>, translated articles on art by Duthuit, and retranslated Duthuit's <i>Les Fauves</i> for its publication as <i>The Fauvist Painters</i>. Together, in <i>Transition</i>,<i> </i>they published \"Three Dialogues\" (1949).</p><p>From 1953, Duthuit's friendship with SB cooled, for reasons that may have been linked to SB's increasing fame and independence; this reached the point where the two were no longer on speaking terms. Duthuit found himself ostracised by an influential section of the Paris cultural milieu when he published, in 1956, <i>Le Musée inimaginable</i>, viewed as a critique of <i>Le Musée imaginaire </i>by André Malraux. After a crippling stroke in 1963, Duthuit spent his last tenyears bed-ridden. A year before his death, he wrote to SB: \"Pour me réconforter je me fais faire des lectures de Tolstoï et d'oeuvres de S. Beckett dont la passion et la déréliction ont pour moi des richesses toujours neuves,\" ending his letter, \"Toujours affectueusement\" (To comfort myself I arrange to be read to from Tolstoy and works by S. Beckett, whose passion and dereliction hold for me riches continually new . . . . Love ever)<sup> </sup>(Duthuit Collection).</p>"
  },
  {
    "id": 915,
    "content": "<p><b>Erich Franzen </b>(1892-1961), a German lawyer, literary critic, and writer, translated SB's novel <i>Molloy</i> into German. After the First World War, Franzen worked as a general counsel for several firms, and then, in 1926, settled in Berlin where he was a literary critic for the <i>Frankfurter Zeitung</i> and several other publications, wrote for radio drama, and did literary translation. He became a leader in the <i>Schutzbundes der deutschen Schriftsteller</i> (SDA) (Defense League of German Writers). Banned by the Nazis from writing in 1934, he emigrated to the United States where he taught <span>S</span>ocial <span>P</span>sychology at various universities. He returned to Germany in 1951, and in 1954 he became a member of the Deutsche Akademie für Sprache und Dichtung. Erich Franzen was asked by Suhrkamp Verlag to translate SB's novel <i>Molloy</i>. Over the course of several weeks in early 1954, Franzen and SB discussed, by letter, the difficulties in the German translation of <i>Molloy</i>. Franzen's translation was praised by critics, but he declined Suhrkamp's invitation to translate <i>Malone meurt </i>and <i>L'Innommable</i>. A collection of his essays was published in 1966 under the title <i>Aufklärung</i> (1966); his correspondence with SB was published in <i>BABEL</i> in 1984.</p>"
  },
  {
    "id": 1001,
    "content": "<p><b>Maurice Girodias</b> (1919-1990), publisher and writer, founded Olympia Press. With Merlin Press, he published SB's novel <i>Watt </i>and the English translation of <i>Molloy </i>(for Continental distribution). Girodias was raised in Paris, where his father Jack Kahane ran the Obelisk Press, which published works forbidden by English censorship laws, including novels by Henry Miller and Anaïs Nin. In March 1938, Kahane asked SB to translate Sade's <i>Les 120 </i><span><i>j</i></span><i>ournées de Sodome</i>. After Kahane's death at the outset of the World War II, Girodias adopted his mother's maiden name, and took over Obelisk Press; he sold the company in 1951, and two years later founded Olympia Press.</p><p>Olympia Press was associated with a group of young expatriate writers, many of them affiliated with the literary journal <i>Merlin</i>. By publishing pornographic novels in English, Girodias sought to underwrite books of literary merit. Alexander Trocchi and Christopher Logue, publishers of the journal <i>Merlin</i>, were allowed their own small series, Collection Merlin, published under the imprint of Olympia. In 1953, they published SB's <i>Watt</i>. Olympia's best known publications were in the Traveller's Companion Series, which included both erotica and works which were judged too experimental by other publishers. SB's <i>Molloy</i>, <i>Malone Dies</i>, and <i>The Unnamable</i> were published in this series (1955-1959) along with Vladimir Nabokov's <i>Lolita</i>, William Burroughs's <i>Naked Lunch</i>, and works by Sade, Georges Bataille, and Raymond Queneau.</p><p>Girodias was involved in legal battles over nearly every book he published. The suit by Editions de Minuit and SB over the publication rights of <i>Watt</i> and <i>Molloy</i> (1957) nearly severed SB's relationship with him. Olympia Press was bankrupt by 1968. Girodias spent the last years of his life in Paris, where he wrote his memoirs <i>Une Journée sur la terre</i>.</p>"
  },
  {
    "id": 1131,
    "content": "<p><b>Henri Hayden</b> (1883-1970) was a Polish-born French painter, initially associated with the Cubist movement before becoming known as a painter of landscapes and still lifes. As a Jew he fled Paris with his wife Josette during the Nazi Occupation. They made their way to Roussillon where they met SB and Suzanne Deschevaux-Dumesnil, who had also taken refuge in the village. SB and Hayden often played chess together. Hayden's delight in the countryside round Roussillon inspired a series of paintings. SB's friendship with the Haydens continued in Paris after the War. SB admired Hayden's work and wrote \"Henri Hayden, homme-peintre\" (1952), as well as an anonymous introduction for an exhibition in Paris (1960); these two tributes were collected with a third, \"Plus il va, plus c'est beau,\" and published as <i>Hayden: Soixante ans de peinture </i>by the Musée National d'Art Moderne (1968). When working at his cottage in Ussy, SB often visited the Haydens in their country home in nearby Rueil; they continued to play chess together, and SB often drove Hayden around the countryside looking for scenes to paint. SB assisted Hayden and his wife after the painter suffered a heart attack while at his London exhibition in 1965. SB continued to support his widow after Hayden's death in 1970.</p>"
  },
  {
    "id": 1176,
    "content": "<p><b>Aidan Higgins </b>(1927-2015), Irish novelist, was born in Celbridge, Co. Kildare, and educated at Clongowes Wood College. He spent long periods in Germany, Spain, and South Africa. In the late 1950s, he travelled in Europe and Africa as a puppet-operator with John Wright's Marionette Company. His best known novel is <i>Langrishe, Go Down </i>(1966). Higgins first contacted SB through SB's cousin John Beckett. SB took an early interest in Higgins's career and recommended that he submit his first collection of stories, <i>Killachter Meadow </i>(also known as <i>Felo de Se</i>), to John Calder in London. He later recommended the French version of this and <i>Langrishe, Go Down </i>to his French publisher, Editions de Minuit. Occasionally, SB offered a detailed response to Higgins's manuscripts. At their first meeting in 1958 at John Beckett's flat in London, SB gave Higgins an inscribed copy of <i>Textes </i><span><i>pour rien</i></span>. Critics have noted the influence of SB on Higgins's style, and Higgins has written about his relationship with and admiration for SB in publications that include <i>Beckett at 60: a Festschrift</i>, <i>Hibernia</i>, and <i>New Edinburgh Review</i>. Works from both authors appear in the 1975 collection <i>Signature Anthology</i>.<i>&nbsp;</i></p>"
  },
  {
    "id": 1192,
    "content": "<p><b>Harold Hobson</b> (1904-1992), British drama critic, graduated from Oxford University in 1928 and began his critical career for the <i>Christian Science Monitor</i> in 1931. In 1942, he joined the <i>Sunday Times </i>as Assistant Literary Editor, and served as its Drama Critic from 1947 to 1976. Hobson helped record and shape a renewal of British drama, championing new playwrights such as Howard Brenton, John Osborne, SB, and Harold Pinter. His interest in French theatre was exemplified by his books <i>The French Theatre of Today</i> (1953) and <i>The French Theatre Since 1930</i> (1978). Hobson was an enthusiastic reviewer of <i>Waiting for Godot</i> at the Arts Theatre in 1955; he described the play as a turning point in English drama. Hobson was a member of the board of governors of the National Theatre (1976-1992) and the Critics' Circle, for which he served as President in 1955. Hobson was named a Chevalier de l'Ordre de la Légion d'Honneur (1960) and was knighted in 1977.</p>"
  },
  {
    "id": 1245,
    "content": "<p><b>Stefani Cremar-Hunzinger </b>(1913-2006), headed the Theatre Department of S. Fischer Verlag in Frankfurt. Issues regarding publishing and production rights dominated her correspondence with SB, which began in 1957. In 1975, Hunzinger founded her own publishing and production agency, the <span>Stefani </span>Hunzinger Bühnenverlag, in Bad Homburg outside Frankfurt, and continued to represent modern dramatic works in Germany for a quarter-century. She created the double bill of SB's <i>Krapp's Last Tape</i> with Edward Albee's <i>The Zoo Story</i> in Berlin - the world premiere for the Albee play. From 1970 to 1994, she was Chairperson of the Board of Directors, the Verbandes Deutscher Bühnen- und Medienverlage (Association of German Dramatic and Media Publishers).</p>"
  },
  {
    "id": 1252,
    "content": "<p><b>Mary Hutchinson</b> (neé<i> </i>Barnes, 1889-1977) was a notable British hostess and patron of the arts. Born in India, Mary Hutchinson spent much of her childhood in Italy where she was raised by grandparents. Following school in England, through her cousins Lytton Strachey and Duncan Grant, she made an early connection with the Bloomsbury group. In 1910, she married St. John Hutchinson (1884-1942), a leading <span>barrister</span> who shared her love of art and society. She had lifetime associations with prominent intellectuals, artists and writers, including Clive Bell, Virginia Woolf<span>,</span> George Moore, T. S. Eliot, Aldous Huxley, Henri Matisse, and SB, to whose work she was introduced by Georges Duthuit.</p><p>Hutchinson published only a single volume of her own short stories and essays, <i>Fugitive Pieces</i> (1927), but she was a champion of the arts and artists. She launched the literary journal, <i>X: A Quarterly Review</i> (November 1959-July 1962), with David Wright (1920-1994), to draw attention to international avant-garde<i> </i>artists and writers; SB contributed work of his own and suggested to Hutchinson that she consider that of such emerging writers as Robert Pinget and Aidan Higgins. She was a friend of George Devine and Jocelyn Herbert, and promoted SB's plays at the Royal Court Theatre where Devine was producer. In 1955, SB and Hutchinson began a correspondence which continued to her death and which focused on the progress of SB's writing, translations, and productions, but often contained thoughts on the larger art scene in Europe as well as news of common friends. At the time of her death, she was watching a television production of <i>Ghost Trio</i>.</p>"
  },
  {
    "id": 1434,
    "content": "<p><b>Georges Lambrichs </b>(1917-1992) joined Editions de Minuit in 1945, first as a reader, later becoming Literary Director; he recommended that SB's writing be considered by Minuit. Lambrichs was on the Editorial Board of <i>84</i>: <i>Nouvelle Revue Littéraire</i> (1947-1951), edited by Marcel Bisiaux (1922-1990), and published by Minuit. In 1955, he briefly worked for Grasset, and then joined the editorial staff of Gallimard, where in 1959 he founded Le Chemin. This series published over 300 books, including works by Foucault, Butor, Guyotat, Sarraute, Tardieu and, in 1967, the journal of the same name. From 1977 to 1987, he directed <i>La Nouvelle Revue Française.</i></p>"
  },
  {
    "id": 1517,
    "content": "<p><b>Goddard Lieberson</b> (1911-1977), President of Columbia Records, moved with his family from England to New York in 1915. Lieberson's early ambition was to be a pianist and a composer; he attended the University of Washington and the Eastman School of Music. He taught and composed music before joining Columbia Records in 1939 as a studio recording director. His early success and quick rise in the company were marked by his support of Peter Goldberg in the development of the first 33 rpm long-playing record, which led to a dramatic rise in popular music production. He became Executive Vice President in 1949 and President of Columbia Records in 1956. Beginning in 1949, Lieberson recorded classical and modern drama, as well as readings by American and British writers. In 1956, Lieberson recorded the Broadway production of <i>Waiting for Godot</i>, and wrote to SB requesting an introduction for the record. SB met Lieberson and his wife Vera Zorina in Paris in 1958, and their correspondence remained consistent over the years as they exchanged books and recordings. Lieberson took Igor Stravinsky to see the 1957 New York production of <i>Waiting for Godot</i>, and he set up meetings between SB and the composer in Paris in 1962.</p>"
  },
  {
    "id": 1526,
    "content": "<p><b>Jérôme Lindon</b> (1925-2001) was born and educated in Paris. Following the Fall of France, he volunteered for the French Resistance, although still in his teens. After the War he began to work at Editions de Minuit, a small, formerly clandestine publishing house founded in 1942 by \"Vercors\" (pseudonym of Jean-Marcel Bruller, author of <i>Le Silence de la mer</i>). Lindon bought the firm in 1948 with money from his family, and moved it from the Boulevard Saint-Michel to 7 Rue Bernard-Palissy, Paris 6. His publishing strategy was simple and, for the time, breathtakingly bold: to take on and promote a number of writers who were neither well known nor likely ever to be popular successes. One of the first was SB. At the time, Suzanne Deschevaux-Dumesnil was taking the manuscripts of <i>Molloy</i>, <i>Malone meurt</i>, and <i>L'Innommable</i> from one publisher to another, to have them rejected by each in turn. Acting on a suggestion by Robert Carlier, of the Club Français du Livre, she took them to Minuit. Lindon read <i>Molloy </i>there and then, and the next day offered SB a contract for all three novels - this at a time when Minuit was struggling financially, something so obvious that SB himself worried that Lindon's offer might bankrupt the firm.</p><p>It would be difficult to overestimate Lindon's importance for SB. He was as good as his word as far as the publication and promotion of the work were concerned, but, almost as important, he relieved SB of the burdens that most troubled him, acting almost like a Personal Assistant in everything to do with the management of SB's career: dealing with importunate correspondents, interview seekers, tax problems, legal complications. SB came to depend on him more and more. He was, so to speak, the public face of SB, so that there was nothing surprising in his going to Stockholm to receive the Nobel Prize for Literature on Beckett's behalf.</p><p>Lindon went on to promote the work of authors as different as Nathalie Sarraute, Claude Simon, Marguerite Duras, Alain Robbe-Grillet, Michel Butor, and Robert Pinget. Among the informed, the reputation of Minuit could not have been higher (a special issue of <i>Yale French Studies</i> in 1959 was given the playful title \"Midnight Novelists\"). He was not an easy man: his combination of high principle and autocratic manner saw to that. But he was loyal both to his protégés and to his principles. His stand against torture during the conflict in Algeria brought right-wing attacks on the firm and on his home. Less dramatically, he was a stout defender of authors' rights, and of independent booksellers in their struggle against conglomerate distributors.</p><p>At the end of his life he declared that, for him, the reading of <i>Molloy</i> was the decisive moment in his life as a publisher. At SB's death in 1989, Lindon became SB's literary executor.</p>"
  },
  {
    "id": 1562,
    "content": "<p><b>Christian Ludvigsen</b> (b. 1930), a Danish professor, critic, and translator, took an early interest in SB's work. He translated much of <i>Molloy </i>in 1952, but could not interest a Danish publisher in the novel. Ludvigsen staged the first Danish production of <i>En attendant Godot</i>, at the Ǻrhus Theater in 1956, and his translation of the play was published the following year. Ludvigsen's correspondence with SB began then. SB responded to Ludvigsen's questions with uncharacteristically forthright comments about his work. They met when Ludvigsen visited Paris. Ludvigsen translated and produced most of SB's dramatic work for the Danish stage. He was also involved with Denmark's famed experimental group, the Odin Theater, in Jutland. From 1972 to 1997, Ludvigsen was on the faculty of the University of Ǻrhus and chaired the Department of Drama. His autobiography is <i>Det begyndte med Beckett - min egen teatrhistorie</i> (1997; It Began with Beckett - My own Theatre History).</p>"
  },
  {
    "id": 1707,
    "content": "<p><b>Donald McWhinnie</b> (1920-1987) worked as a scriptwriter and producer at the BBC in the European Division (1945-1949), became Drama Script Editor (1951-1953), and then Assistant Head of Sound Drama from 1953. McWhinnie's audio experiments led to the formation of the BBC's Radiophonic Workshop. He directed <span>SB's f</span>irst radio play <i>All That Fall</i> (1957) as well as radio productions of <i>From an Abandoned Work</i> (1957) and readings from SB's novels, <i>Molloy</i> (1957), <i>Malone Dies </i>(1958), <i>The Unnamable</i> (1959), for the BBC's Third Programme. He commissioned and produced SB's radio play <i>Embers </i>(1959), and produced the radio play <i>Cascando </i>(1964); he also directed the BBC Television production of <i>Waiting for Godot </i>(1961).</p><p>McWhinnie and SB got on well together, as drinking companions as well as artistic colleagues. McWhinnie directed <i>Krapp's Last Tape </i>(1958) at the Royal Court Theatre; with SB, he directed Patrick Magee and Jack MacGowran in <i>Endgame </i>at the Aldwych Theatre, London (1965); and he directed the productions of <i>Play</i>, <i>That Time</i>, and <i>Footfalls </i>at the Royal Court (1976). SB worked with McWhinnie as director of <i>Ghost Trio</i> when it was broadcast on the BBC in 1976. In addition to his work with SB, McWhinnie authored <i>The Art of Radio </i>(1959). He directed the stage premiere of Harold Pinter's <i>The Caretaker</i> (1960), Charles Dyer's <i>Rattle of a Simple Man</i> (1962), and Bill Naughton's <i>Alfie</i> (1963). Among his film credits is <i>Moll Flanders </i>(1975).</p>"
  },
  {
    "id": 1645,
    "content": "<p><b>Jean Martin </b>(1922-2009) created the role of Lucky in the first production of <i>En Attendant Godot </i>(1953). To play the role, Martin consulted a doctor friend, Marthe Gautier, and incorporated the symptoms of Parkinson's disease into his portrayal to powerful effect. He also created the role of Clov in <i>Fin de partie </i>(1957) at its premiere in French in London and Paris. He read the part of the voice<i> </i>in SB's radio play <i>Cascando</i> (1963), and, directed by SB, he played Krapp in <i>La dernière bande</i> at the Théâtre Récamier, Paris (1970). During the 1950s and 60s, Martin became a close friend to both SB and Suzanne Deschevaux-Dumesnil. SB supported Martin when the actor was banned from work for signing the \"Manifeste des 121\" in protest against the torture of prisoners in Algeria. In addition to playing many roles from modern French drama, Martin had a successful film career that included <i>Jamboree </i>(1957), <i>The Battle of Algiers</i> (1965), <i>My Name is Nobody </i>(1973), <i>The Day of the Jackal </i>(1973), and <i>Lucie Aubrac </i>(1999).</p>"
  },
  {
    "id": 1721,
    "content": "<p><b>Deryk Mendel</b> (1921-2013) was a British dancer and choreographer who trained at Sadler's Wells; he worked in Europe and lives in France. In 1955, Mendel was performing as a mime in a Parisian cabaret, the Fontaine des Quatre Saisons. The act was a success, and so when he was asked to perform another piece featuring the same character (Frollo), he wrote to a number of playwrights, including SB and Ionesco, asking if they would write a short scenario for him. At the time, SB was stalled in his writing of <i>Fin de partie</i>, and, encouraged by Suzanne Deschevaux-Dumesnil who had seen Mendel in performance, SB wrote <i>Acte sans paroles</i> for him. Mendel collaborated closely with SB's cousin, John Beckett, whose music was tied to the choreography. The mime was performed in London in 1957 with the French premiere of <i>Fin de partie</i> at the Royal Court Theatre. This marked the beginning of a long and fruitful relationship between SB and Mendel. There followed SB's companion piece, <i>Acte sans paroles II</i>, which Mendel performed in 1960. Mendel directed the world premiere of <i>Comédie</i> in German (<i>Spiel</i>)<i> </i>in Ulm in 1963, as well as the Berlin revival of <i>Waiting for Godot</i>, at the Schillertheater in 1965 (with which SB assisted), and a staged <i>All That Fall </i>in 1966. They worked together again on the 1966 television premiere of <i>Eh Joe</i> in Germany.</p>"
  },
  {
    "id": 1766,
    "content": "<p><b>Pamela Winslow Mitchell</b> (c. 1922-2002) studied American History at Vassar College; after graduation in 1943, she worked as a civilian with Naval Intelligence during the remaining years of World War II. From the early 1950s, Mitchell worked in New York and Paris with Harold L. Oram, who raised funds for humanitarian causes. Oram became interested in theatrical production, and sent Mitchell to Paris in 1953 to help negotiate the option for the American premiere of <i>En attendant Godot</i>.</p><p>SB and Mitchell began an affair during this visit to Paris. When Mitchell returned to New York, they corresponded. She moved to Paris in the summer of 1954, but SB had to leave for Ireland in June to be with his dying brother Frank. SB encouraged Mitchell to travel and to pursue other friendships. Although their affair ended by the time of Mitchell's return to New York at the end of January 1955, their correspondence continued; in his letters to Mitchell, SB chronicled his struggles with early drafts of <i>Fin de partie</i>. Throughout their correspondence, the two suggested and sent each other books to read. Although they exchanged letters until 1970, the frequency of these diminished considerably after 1956. Mitchell last saw SB in 1964, when he was in New York for the shooting of <i>Film</i>. From 1962 to 1980, Mitchell worked in fundraising with the board of The Berkshire Farm for Boys (Canaan, NY), until her retirement as Director of the New York office. She never married.</p>"
  },
  {
    "id": 1779,
    "content": "<p><b>Charles Monteith</b> (1921-1995) was born in Lisburn, Antrim, and studied at Magdalen College, Oxford. During World War II, he served with the British army in an Irish infantry regiment, the Royal Inniskilling Fusiliers, in India and Burma. Although he had qualified as a barrister in 1949, his interests were literary. In 1953, Geoffrey Faber invited Monteith to join Faber and Faber; he was apprenticed to T. S. Eliot before becoming Commissioning Editor in 1954. His career began well with his backing of William Golding's <i>Lord of the Flies</i>.<i> </i>Monteith's success with John Osborne's <i>Look Back in Anger</i> spurred Faber and Faber's interest in publishing British playwrights. When the publisher acquired the English publication rights to SB's dramatic and radio works, Monteith was SB's principal editorial contact.</p><p>Monteith also worked with Jean Genet, P. D. James, Louis MacNeice, W. H. Auden, Ted Hughes, Seamus Heaney, and his close friend Philip Larkin. He served as Chairman of Faber and Faber between 1977 and 1980 and continued as Senior Editorial Consultant until his death. He was director of the Poetry Book Society (1966-1981), a member of the Literature Panel of the Arts Council of Great Britain, (1974-1978), and a member of the Library Advisory Council for England (1979-1981).</p>"
  },
  {
    "id": 1781,
    "content": "<p><b>Niall Montgomery</b> (1914-1987) studied with Denis Devlin at Belvedere College and University College, Dublin, where he graduated in architecture in 1938. Montgomery met SB through A. J. Leventhal. Because his father James Montgomery was an Irish film censor in the 1930s, SB was able to borrow the latest film journals and publications from his friend. Montgomery wrote the first critical study of SB's work published in the United States, \"No Symbols Where None Intended,\" for <i>New World Writing</i> (1954). An early admirer of James Joyce, Montgomery published two essays on Joyce's work in the 1960s. As a practicing Dublin architect, Montgomery helped design the award-winning airport buildings at Collinstown in the late 1930s. His interest in the restoration of Dublin stimulated many of his projects, including the Kilkenny Design Centre. He was President of the Royal Institute of Architects of Ireland in the mid-1970s. Montgomery published his poetry in journals such as <i>transition</i>, <i>Furioso</i>, <i>Envoy</i>, <i>The Lace Curtain </i>and <i>The New Mexico Quarterly</i>. His collected poems were published posthumously as <i>The Terminal</i>.<i> </i>He was recognized as a sculptor, and his achievements in the visual arts included a P. J. Carroll prize in the Living Art Exhibition for the audio-visual work, <i>The High Contracting Parties</i> (1973).</p>"
  },
  {
    "id": 1799,
    "content": "<p><b>Charles John Morris</b> (1895-1980), British writer and broadcaster, came to the BBC as Head of Far Eastern Service in 1943, after extensive experience as a soldier, social anthropologist, and university teacher in Central and Eastern Asia. As the Controller of the BBC's Third Programme (1952-1958), he approached SB about writing a play for radio. Despite his initial hesitation, SB responded with the script of <i>All That Fall</i>. This began SB's continuing relationship with the BBC, in the production of radio dramas, readings from his poetry and fiction, as well as recordings of some of his stage productions. Morris helped to develop the BBC Third Programme's reputation as a forum for experimental radio production.</p>"
  },
  {
    "id": 1735,
    "content": "<p><b>Michael Myerberg</b> (1906-1974) had his first major success as a theatrical producer with Thornton Wilder's <i>The Skin of Our Teeth</i> in 1942. In 1955, Donald Albery, the London producer of <i>Waiting for Godot</i>, leased the option for the American Broadway premiere to Myerberg, who enlisted Alan Schneider to direct the production. Billed as a \"laugh sensation,\" the play opened in January 1956 at the new Coconut Grove Playhouse in Miami, Florida; the society audience at the premiere walked out in droves. Myerberg changed his tactic when the play came to Broadway in April 1956, directed by Herbert Berghof; here it was promoted as a play \"for discerning intellectuals.\" Myerberg continued to hold the option for further productions in New York, and staged a revival at the Ethel Barrymore Theatre in 1957, with an all black cast - to SB's great pleasure.</p>"
  },
  {
    "id": 1838,
    "content": "<p><b>Maurice Nadeau</b> (1911-2013), French literary critic, editor, and publisher, was the author of <i>Histoire du surréalisme</i> (1944; <i>The History of Surrealism</i>). He was an active Résistant during the War, and from 1947 to 1951 Director of <i>Combat</i>, originally a newspaper of the Resistance. Urged by Tristan Tzara to write about SB's work, Nadeau published \"Samuel Beckett ou: En avant, vers nulle part\" (1951), the first review of SB's novel <i>Molloy</i>. Nadeau was a literary critic for <i>L'Express</i>, <i>Le Nouvel Observateur</i>, and <i>Mercure de France</i>, where he published the first review of <i>Malone meurt</i> in 1952. In the same year he wrote about the three novels (<i>Molloy</i>,<i> Malone meurt</i>, <i>L'Innommable</i>) as a group for <i>Les Temps Modernes</i> in the essay \"Samuel Beckett ou le droit au silence.\" Nadeau founded the French literary journal <i>Les Lettres Nouvelles</i> in 1953; for its first issue he wrote an article on <i>L'Innommable</i>. Through the next decade, Nadeau continued to write on SB's work, with articles on <i>Fin de partie</i> (1957) and <i>Comment c'est </i>(1961). In 1963, he wrote the essay \"Le Chemin de la parole au silence\" which traces the role of silence from <i>Molloy </i>to <i>Comment c'est</i>, declaring that it is impossible to go further than SB had in the search for silence. Nadeau was founding director of <i>La Quinzaine Littéraire</i> (1966-2013) which published SB's <i>Assez </i>in the first edition. He remained active as its director and as the head of <i>Editions Maurice Nadeau</i> until his death.</p>"
  },
  {
    "id": 1856,
    "content": "<p><b>Max Niedermayer</b> (1905-1968) led a printing firm before he founded the Limes Verlag in 1945 in Wiesbaden, Germany. He is perhaps best known for his friendship and correspondence with German poet Gottfried Benn, whose works he published after their initial contact in 1948. In 1959, Limes Verlag published <i>Gedichte</i>, the first collection of SB's poems, a project Niedermayer began in 1955 in consultation with Elmar Tophoven. The poems were printed in their original English and French facing the German translations by Eva Hesse (from English) and Elmar Tophoven (from French). <i>Gedichte</i> included poems from <i>Echo's Bones</i> (1935) as well as those published in Irish, British, and French journals.</p>"
  },
  {
    "id": 1963,
    "content": "<p><b>Marie Péron </b>(née Lézine-Spiridonof, known as Mania, 1900-1988) was the daughter of a Russian family which emigrated to France when she was five. She taught English at the Lycée Buffon in Paris, and in 1930 she married Alfred Péron, SB's close friend. When Alfred Péron was conscripted in 1938, he asked SB to take care of his family should they need to leave Paris. Alfred Péron was deeply involved with the Resistance movement in France, and in 1941 he recruited SB to the \"Gloria SMH\" réseau. In 1942, when her husband was arrested by the Gestapo, Mania Péron warned SB and Suzanne Deschevaux-Dumesnil by telegram. They fled Paris and were hidden for ten days by Nathalie Sarraute, a childhood friend of Mania Péron's (their families had known each other in Russia and in France). Alfred Péron was sent to a concentration camp, and in 1945 he died in transit shortly after his release to the Red Cross. SB remained supportive of his widow and their twin sons, Alexis and Michel.</p><p>SB and Mania Péron developed a close working relationship. For some time after the War, they shared a typewriter (typing each other's manuscripts turn and turn about). SB worked in close consultation with her as he prepared <i>Molloy </i>for publication and through his <i>Textes pour rien</i>, which he sent to her, one at a time, as each was completed. Throughout the next decade, she would remain the \"oeil de lynx\" (\"lynx eye\"), as he called her in a 1953 letter, to whom he submitted his French writings for scrutiny. In 1958, she published her novel, <i>Le Caillou</i>. She remained a close friend and correspondent with SB until her death.</p>"
  },
  {
    "id": 1993,
    "content": "<p><b>Robert Pinget</b> (1919-1997), novelist and playwright, was born in Geneva, and settled in France in 1951. The course of his dealings with SB is exemplary: a shy and unconfident young man, convinced early of SB's power as a writer, made a timid approach to him. SB read some of his work, recognised his talent and also his disabling unconfidence, offered encouragement. From that the relationship evolved slowly, the older man bringing on the younger one in both practical ways (notably pressing his case with Jérôme Lindon, but also suggesting jobs he might take, even offering financial support), and in comments on his work. SB's unshakeable honesty ensured that these were never merely reassuring. Supported in this way, the fledgling Pinget took flight. Their friendship, now easy and adult, grew and lasted. For the Pinget of the writing is a very different person. What SB found in that writing was an acute sensitivity to voice: to the infinite variations of tone and volume that transform speech from blocks of information to idiosyncratic indications of character and feeling. Again, Pinget's favored territory is the <i>ordinary</i>, and his favoured mode, gossip. SB could see, behind these apparently simple screens, the novelist at work: the gossip which is the manufacture of stories, the ordinary which is the ground where anything may happen. He saw too that Pinget's range went beyond the cosy and engaging to include darker and more troubling elements, as novels such as <i>Le Libera</i> (1968; <i>The Libera me Domine</i>) or <i>Fable</i> (1971; Fable) make clear. The nervous young man could invent and populate a huge imaginary provincial world, and the aspiring young writer would go on to collaborate with SB, each translating work by the other: Pinget's <i>La Manivelle</i> (1968; translated by SB as <i>The Old Tune</i>), and Beckett's <i>All</i> <i>That Fall </i>(1957; translated by Pinget as <i>Tous ceux qui tombent</i>). In 1966, SB assisted in the production of Pinget's one act play, <i>L'Hypothèse</i>, which appeared on the same bill with <i>Comédie </i>(<i>Play</i>) and <i>Va-et-vient</i> (<i>Come and Go</i>) at the Théâtre de l'Odéon. The friendship was made still easier by Suzanne Deschevaux-Dumesnil's fondness for Pinget.</p>"
  },
  {
    "id": 2180,
    "content": "<p><b>Barney Rosset </b>(1922-2012) bought Grove Press in 1952, and shortly afterwards, on the advice of Wallace Fowlie, his Professor at the New School for Social Research in New York, acquired the North American theatrical and publishing rights to SB's work. Grove published <i>Waiting for Godot</i> in 1954, two years before the play's first production in New York. Rosset remained SB's American publisher and theatrical agent in the US and North America until 1985. Grove Press published the journal <i>Evergreen Review</i>, in which many of SB's prose writings were published. SB's last work, <i>Stirrings Still</i>, was written for Barney Rosset.</p><p>Rosset was a champion of the First Amendment in the United States. He took on the challenge of anti-obscenity charges by publishing D. H. Lawrence's novel <i>Lady Chatterley's Lover</i> in 1959, and won. Rosset won another highly publicized censorship case over publication of Henry Miller's <i>Tropic of Cancer</i> a few years later. Having begun his career in film, Rosset in 1964 commissioned scripts from Eugène Ionesco, Harold Pinter, Marguerite Duras, and Alain Robbe-Grillet; SB's script <i>Film</i> was the only one that was produced. SB came to New York for the shooting - his only visit to the United States.</p><p>In 1986, Rosset sold Grove Press to Weidenfeld and Getty; Rosset remained for thirteen months as Chief Executive Officer of Grove Press within the larger firm. Afterwards, Rosset started two imprints, Rosset &amp; Co. and Blue Moon Books Inc. In 1988, he was awarded the Publishers' Citation by the PEN American Center, (for \"distinctive and continous sevice to international letters and to the free transmission of the printed word across barriers of ignorance, censorship and repression\") and, in 2008, the Literarian Award for Outstanding Service to the American Literary Community by the National Book Foundation.</p>"
  },
  {
    "id": 2190,
    "content": "<p><b>Richard Roud</b> (1929-1989) was a writer, film critic, and film festival organizer who helped create a British and American audience for foreign film, especially French Nouvelle Vague cinema. Born in Boston, he studied at the University of Wisconsin, attended the Université de Montpellier on a Fulbright Fellowship, and did graduate work at the Shakespeare Institute at the University of Birmingham. Roud became the Principal Film Critic for <i>The Guardian</i> in 1963 and the paper's Roving Arts Critic in 1970. He served as Program Director for the National Film Festival, London (1959-1967), and the London Film Festival (1960-1969). He was the founder and director of the New York Film Festival (1963-1987). He also helped organize film events for the Museum of Modern Art and the Film Society of Lincoln Center. Roud's correspondence with SB from 1955 concerns SB's theatrical productions as well as SB's suggestions for reading. Roud published a number of books on film including <i>Godard</i> (1967), <i>Straub</i> (1972), and <i>A Passion for Film</i> (1983). His awards include the Chevalier de l'Ordre de la Légion d'Honneur<b> </b>(1978), an award from the Theatre Library Association (1984), and another from the National Society of Film Critics (1988).</p>"
  },
  {
    "id": 2283,
    "content": "<p><b>Alan Schneider</b> (1917-1984), born in Kharkov, Russia, worked primarily in the United States and is best known for interpreting SB's plays. Appointed as director of the American premiere of <i>Waiting for Godot</i> by Michael Myerberg, Schneider went to Paris in 1955 to meet SB and to discuss the play. The two men attended the London production several times together. Close consultation with SB was essential to Schneider's preparation for each of the plays in SB's dramatic oeuvre. Together, he and SB went to the premiere of <i>Comédie </i>directed by Deryk Mendel in Ulm; they worked closely through each step of the production of SB's <i>Film</i> (1964), the first venture for each of them in cinema. When they could not meet to prepare a production, the two exchanged highly detailed letters filled with Schneider's questions and SB's suggestions (published in <i>No Author Better Served</i>, 1998)<i>.</i></p><p>Although billed as \"The laugh sensation of two continents,\" Schneider's production of <i>Waiting for Godot</i> in Miami at the Coconut Grove Playhouse was a commercial flop. Its poor reception cost Schneider his position as director when the play opened on Broadway, but the failure led to a close bond between him and SB. Schneider went on to direct <i>all </i>of SB's work for the stage in the United States, as well as <i>Film</i>. He directed the world premiere of <i>Happy Days</i> at the Cherry Lane Theatre, New York, in 1961. He also brought <i>Waiting for Godot, Act without Words II, </i>and<i> Eh Joe </i>to television.</p><p>Schneider directed the plays of Harold Pinter, Edward Albee, and Joe Orton. He taught directing at The Julliard School in New York, at Stanford University, and was Professor of Drama at the University of California, San Diego. While directing a play in London, Schneider died after being struck by a motorcycle as he crossed the road to post a letter to SB.</p><p></p>"
  },
  {
    "id": 2318,
    "content": "<p><b>Richard Seaver</b> (1926-2009) was a Fulbright scholar in Paris studying at the Sorbonne when he discovered SB's novels, <i>Molloy </i>and <i>Malone meurt</i>, in the window of Editions de Minuit. His enthusiastic response to these \"two stunning works\" led to the article \"Samuel Beckett: An Introduction\" in <i>Merlin</i>, a small English-language literary journal published in Paris (1952-1955). With SB, Seaver co-translated \"La Fin,\" which was published in <i>Merlin</i> as \"The End.\"</p><p>Returning to the United States after <i>Merlin</i>'s demise, Seaver was Editor of two book clubs owned by George Braziller, the Book Find Club, and the Seven Arts Book Society (1957-1959). He joined Grove Press and the staff of <i>Evergreen Review</i> in 1959, thereby continuing his work with SB. He translated more of SB's early fiction: \"L'Expulsé (\"The Expelled\") and \"Le Calmant\" (\"The Calmative\"). Seaver edited a collection of Beckett's work, <i>I Can't Go On, I'll Go On</i> (1976). Seaver was an Editor at Penguin Books, then at Holt, and finally he established an imprint at Viking called Seaver Books (from 1979). In 1988, with his wife Jeannette Seaver, he began Arcade Publishing, which flourished as a publisher of new voices until his death. His memoir is entltled, <i>The Tender Hour of Twilight: Paris in the ‘50s, New York in the ‘60s: A Memoir of Publishing's Golden Hour </i>(2012).</p>"
  },
  {
    "id": 2352,
    "content": "<p><b>Alan Simpson</b> (1920-1980) co-founded the Pike Theatre in Dublin with his wife Carolyn Swift in 1953. There they presented the plays of Brendan Behan, incurred censorship for their production of Tennessee Williams's play <i>The Rose Tattoo</i>, and staged the Irish premiere of <i>Waiting for Godot</i>. It opened in November 1955 and ran for six months in their small space, another week at the much larger Gate Theatre in Dublin, and had a successful tour in Ireland. Simpson also directed the first Gaelic-language performances of <i>Godot</i>, in Liam O'Brian's translation. SB encouraged Simpson to produce the plays of Eugène Ionesco at the Pike Theatre. In 1958, controversy over censorship in the Dublin International Theatre Festival (An Tóstal) prompted SB to suspend production of his plays in Ireland, and thwarted Simpson's plans to do <i>Endgame</i> and <i>Act without Words</i>. After the Pike Theatre closed in 1960, Simpson began working with the Theatre Royal, Stratford East, in London, where he directed <i>Waiting for Godot</i> (1961) and played Willie in <i>Happy Days</i> (1974). He told the story of the Pike in <i>Beckett and Behan and a Theatre in Dublin </i>(1962).</p>"
  },
  {
    "id": 2454,
    "content": "<p><b>Karl-Heinz Stroux</b> (1908-1985), German film and theatre director and actor, began his career as an actor at the Berlin Volksbühne. In the late 1940s, he served as artistic director at several theatres in Darmstadt, Wiesbaden, and Berlin. From 1951 to 1955, Stroux directed at the Schillertheater and the Schlossparktheater in Berlin under Generalintendant Boleslaw Barlog. Stroux directed <i>Warten auf Godot</i> in its premiere in Berlin at the Schlossparktheater (1953), but a fall a week before the opening hospitalized him, meant that Barlog oversaw the final rehearsals. Although critics and audiences were enthusiastic, SB did not care for the production. SB attended the opening in Berlin and afterward visited Stroux in hospital. He was not critical during their long conversation, but he did tell Stroux that he wanted the audience to flee the theatre in despair - a desire he felt was influenced by his current writing of <i>Fin de partie</i>. From 1955 to 1972, Stroux served as Generalintendant at the Düsseldorf Schauspielhaus. He directed SB's <i>Happy Days</i> at a small theatre in Düsseldorf in 1961. Stroux worked closely with Eugène Ionesco and Heinrich Böll, and won praise as a director from his actors, who included Bernhard Minetti and Ernst Schröder.</p>"
  },
  {
    "id": 2457,
    "content": "<p><b>Peter Suhrkamp</b> (1891-1959), German publisher, began his career with S. Fischer Verlag in Frankfurt in the 1930s; in 1936, Suhrkamp was made head of the firm in Germany, while parts of their operation and a portion of their list (some of the most prestigious authors) had to be moved abroad in the wake of the Nuremberg Laws. Suhrkamp himself was imprisoned in the Sachsenhausen Concentration Camp in 1944 for his alleged support of resistance elements in Nazi Germany; released in 1945, he reopened the publishing house in October of that year. While he acted as custodial head of S. Fischer Verlag in Germany, Suhrkamp also led his own imprint, Suhrkamp Verlag. In 1950, Suhrkamp Verlag split from S. Fischer Verlag, each allowing its authors to choose their future publishing home.</p><p>Early in 1953, Suhrkamp saw Roger Blin's production of <i>Waiting for Godot </i>in Paris and met SB afterwards. Elmar Tophoven's translation of the play was published by S. Fischer Verlag, but Suhrkamp Verlag moved quickly to become the German publisher of SB's fiction. Suhrkamp Verlag's <i>Morgenblatt</i> devoted an issue to SB's work in May 1954; it included an article by Peter Suhrkamp, \"Was ist ‘Molloy?'\" which posed the question of how a publisher could discover the originalty of a work of art that shatters familiar ideas about beauty and form. One of his legacies was the unique \"Suhrkamp-Kultur,\" a space for conversations about literature; it in turn established Suhrkamp Verlag as a center of intellectual life in post-War Germany. SB continued to publish with Suhrkamp Verlag after the death of Peter Suhrkamp.</p><p><i></i><br></p>"
  },
  {
    "id": 2468,
    "content": "<p><b>Carolyn Swift</b> (1923-2002), Irish writer and theatre manager, co-founded the Pike Theatre with her husband Alan Simpson in 1953, and introduced Dublin audiences to the work of SB and Brendan Behan. Her remarkable gusto kept the tiny theatre afloat. After the Pike Theatre closed in 1960, Swift joined the Drama Department of RTE Television, writing and adapting plays and series, for both the Drama and the Young People's Departments. She authored many children's books, and wrote screenplays as well as articles on theatre, dance, and travel for Irish periodicals. She wrote \"A Sunday Miscellany\" and \"Appraisal Programmes,\" as well as contributing travel articles to the <i>Irish Times</i>, for which she was also dance correspondent. Swift's record of the Pike Theatre is published in <i>Stage by Stage </i>(1985).</p>"
  },
  {
    "id": 2487,
    "content": "<p><b>Adam Tarn </b>(1902-1975), a major post-War figure in Polish drama, was the literary manager of several Warsaw theatres. In 1956, he became Editor of the Warsaw dramatic journal <i>Dialog</i>. The journal became the primary outlet for an increased experimentation and modernism in Polish drama, and introduced to Polish audiences the work of SB, Sartre, Camus, Ionesco, Dürrenmatt, and Pinter. Maria Jolas introduced Tarn to SB in 1956. Tarn arranged for SB's plays to be translated, performed, and published in Poland, beginning with an abridged version of <i>Waiting for Godot</i> in the May 1956 issue of <i>Dialog</i>. Although he often invited SB to visit Warsaw, the two met only in Paris. Following the Communist purge of intellectuals in Poland in 1968, Tarn was dismissed from his position at <i>Dialog</i>. He emigrated to Canada. SB did all he could to introduce Tarn to those in Canada who might be helpful. He also sent several of his new short writings to Tarn, thinking that he might launch a new drama journal in Canada. This did not occur, but Tarn continued to publish articles on theatre. He translated <i>Happy Days</i> into Polish in 1961 with his wife Mary Tarn. He returned to Europe and was completing a book on Chekhov's drama at the time of his death in Switzerland.</p>"
  },
  {
    "id": 2536,
    "content": "<p><b>Elmar Tophoven </b>(1923-1989) was a German translator of French literature. Beginning in 1949, Elmar Tophoven lectured first at the Sorbonne, as the first German lektor appointed after the War, and then at the Ecole Normale Supérieure in Paris for 25 years. He translated works by Robbe-Grillet, Proust, and Sarraute, as well as most of SB's drama, poetry, and prose. In 1953, Arthur Adamov took him to the premiere of <i>En attendant Godot</i> in Paris. Immediately, Tophoven began his translation of the play. He took his draft to Jérôme Lindon three weeks later. Beckett went over the translation with Tophoven; it was published by S. Fischer Verlag. This set the pattern for Tophoven's future translations of SB's writings; since he lived in Paris, he and SB met regularly to work through the translations.</p><p>Erika Tophoven, his wife and fellow literary translator, frequently teamed up with him for translations of SB's English-language works. Tophoven was eager to make the process of translating more visible and collaborative; he shared his notes with students and colleagues, and he explored issues of vocabulary and syntax with other Beckett translators. In his hometown of Straelen in northwest Germany, he founded in 1978 the Europäisches Übersetzer-Kollegium (European College of Translators), a center where translators of literature and non-fiction could work as colleagues rather than in isolation. It served as the model for a number of similar institutions across Europe, including theCollège International des Traducteurs Littéraires (College of Literary Translators) inArles, France.</p>"
  },
  {
    "id": 2550,
    "content": "<p><b>Alexander Trocchi</b> (1925-1984), Scottish novelist, was born in Glasgow, came to Paris in 1950 on a travel scholarship, and stayed. In 1952, he started the literary journal <i>Merlin</i>, which he edited throughout its eleven issues. Writers published in <i>Merlin</i> included Sartre, Ionesco, Genet, Eluard, Henry Miller, as well as SB. In its second issue, <i>Merlin </i>published Richard Seaver's essay on <i>Molloy</i>, and Trocchi asked SB if <i>Merlin </i>could publish his stories and extracts from his novels. In 1953, the <i>Merlin</i> group (Trocchi, Seaver, Austryn Wainhouse, Christopher Logue, Patrick Bowles, and Jane Lougee) entered into agreement with Maurice Girodias and his Olympia Press to publish books in English under the imprint of Collection Merlin. Their initial publication was the first edition of <i>Watt</i>. The series also published <i>Molloy </i>in the English translation of Patrick Bowles with the author. Although relations between Trocchi and SB became strained when SB was sent neither proofs nor payment, Trocchi was essentially responsible for introducing SB's post-War novels to the English-language literary world.</p><p>Trocchi's first mature novel, <i>Young Adam</i> (1954), was published by Olympia Press. During the 1950s, Trocchi acquired a heroin addiction that was to last the rest of his life. After the final issue of <i>Merlin</i>, he moved to the United States, where he worked for many years on a barge in New York. From this experience came his novel <i>Cain's Book</i>, published by Grove Press in 1960 to critical acclaim. He returned to Britain in 1962, where he became involved in the Situationist International and other counter-cultural projects. He remained in London for the rest of his life, writing much but publishing little.</p>"
  },
  {
    "id": 2556,
    "content": "<p><b>Christine Tsingos</b> (1920-1973) was a Greek actress, who, with her husband the painter, set designer, and architect Thanos Tsingos, founded the Gaîté Montparnasse theatre in 1948. As foreigners, she and her husband were not legally eligible to manage a theatre in France, and so they asked Roger Blin to sign the lease and manage the theatre. He did so in hopes of producing his work there. Blin grew acquainted with SB, and made plans to produce <i>Godot</i> in 1950, but Tsingos did not like the play and refused to have it in her theatre, perhaps because it lacked a female role for her. In 1957, Tsingos played the role of Nell in the premiere (in the original French) of SB's <i>Fin de partie</i> at the Royal Court Theatre, London, which Blin directed. When the play was performed in Paris, however, she refused the part, feeling that her reputation in Paris might be damaged by taking the role of an old woman. Tsingos did develop a close friendship with both SB and Suzanne Deschevaux-Dumesnil. Tsingos later reprised her role as Nell in <i>Fin de partie </i>at Théâtre 347, Paris (1968), and in Greece. She was much acclaimed in <i>Happy Days</i>, which she played in both French and Greek in Athens.<i> </i>Tsingos died of an asthma attack in Greece.</p>"
  },
  {
    "id": 2600,
    "content": "<p><b>Bram van Velde</b> (né Abraham Gerardus, 1895-1981), the elder brother of Geer and Jacoba van Velde, was born in Zouterowoud, near Leyden. His father abandoned the family in 1903, leaving them to struggle financially. Bram van Velde was apprenticed to a firm of interior decorators at the age of 12; they recognized his talent and encouraged him to develop it. He lived from 1922 to 1924 in the artists' colony at Worpswede, Germany, and then moved to Paris. His work was presented in the Salon des Indépendants in Paris in 1927. He met Otto Freundlich and discovered Matisse's work at this time. He married the German painter Lilly Klöker (1896-1936), whom he had met in Worpswede in 1928; they moved in 1932 to Mallorca. When his wife died, he returned to Paris, staying for a time with his brother Geer. Later he found support in the companionship of Marthe Arnaud (née Kuntz, 1887-1959), formerly a Lutheran missionary in Zambia.</p><p>SB met Bram van Velde in 1937 through Bram's brother Geer, who was a close friend of George and Gwynedd Reavey. Although SB was initially more engaged by Geer's friendship, over time SB developed a deeper sympathy for Bram's paintings. SB purchased a painting by Bram van Velde (<i>Sans titre</i>, also known as <i>Composition 1937</i>), and it hung opposite his desk where he could see it as he worked. He also owned a gouache (<i>Sans titre</i> <i>1939-40</i>).</p><p>SB wrote on both Bram and Geer van Velde's work in two major critical essays, \"La Peinture des van Velde ou le monde et le pantalon\" (1946) and \"Peintres de l'empêchement\" (1948); he also wrote short pieces for their exhibitions including \"The New Object\" (Galerie Maeght, 1948) and \"G. et B. van Velde\" (1948). In \"Three Dialogues,\" SB's exchanges with Georges Duthuit from 1949, SB notes that Bram van Velde is \"the first to admit that to be an artist is to fail, as no other dare fail,\" and that he accepted \"the situation . . . of him who is helpless, cannot act, in the event cannot paint, since he is obliged to paint\" (Samuel Beckett, <i>Disjecta</i>, ed. Ruby Cohn [New York: Grove Press, 1987] 154, 142). In 1975, SB published the prose poem \"La Falaise,\" dedicated \"pour Bram.\"</p><p>In 1947, Bram van Velde was given a contract with the Galerie Maeght in Paris. He exhibited his work there in 1948 and 1952, and at the Kootz Gallery in New York in 1948. These were commercial failures, Galerie Maeght dropped his work. There followed a difficult period of inactivity. SB's interest in his work sustained him: Van Velde told Patrick Waldberg that SB \"spoke of my painting as no one had ever spoken before; his presence was stimulating to me\" (1958) (Patrick Waldberg, \"Bram van Velde,\" <i>Apollo</i> 67.398 [April 1958] 133). After his retrospective at the Bern Kunsthalle in 1958, and with the prospect of another retrospective in Amsterdam in December 1959, Bram van Velde suffered another personal loss when Marthe Arnaud was hit by a car in Paris and died.</p><p>From the early 1960s, his work enjoyed successful exhibitions throughout Europe, as well as at the Knoedler Gallery in New York. SB and Bram saw much less of each other. Bram van Velde met Madeleine Spierer in Geneva, and she became his companion; he worked there and in Paris until 1977, when he returned permanently to France. In 1980, his work was again exhibited by the Galerie Maeght. He died at the end of December 1981 in Grimaud, France.</p>"
  },
  {
    "id": 2603,
    "content": "<p><b>Geer van Velde</b> (né Gerardus, 1898-1977), the younger brother of Bram van Velde, and the older brother of Jacoba, was born in Lisse, near Leyden. He was apprenticed to a decorating firm in The Hague, fulfilled his military service by working with the Red Cross, and toured Flanders on foot, making money as a painter of interior decorations. He followed his older brother to Paris in 1925, determined to become an artist. Here he met and married Elisabeth Jokl (known as Lisl, b. 1908, m. 1933). He exhibited in the Salon des Indépendants (1926-1930), and in The Hague. Through his friend George Reavey, he met SB in 1937. SB was immediately attracted by Geer van Velde's charisma and dry sense of humor. SB visited Geer's studio often, and they played chess together. SB wrote about the painting of both brothers in \"La Peinture des van Velde ou le monde et le pantalon\"(1946) and \"Peintres de l'empêchement\" (1948). Beckett owned two paintings by Geer van Velde, now in a private collection. Although SB would eventually develop a deeper affinity with Bram van Velde, in later years SB and Geer occasionally would see one another in Paris.</p>"
  },
  {
    "id": 2602,
    "content": "<p><b>Jacoba van Velde</b> (1903-1985), the younger sister of the painters Bram and Geer van Velde, trained in The Hague as a ballet dancer, and in 1922 she was briefly married to the violinist Salomon Polak (known as Harry Polah). She performed as a dancer in France under the name \"Pola Maslowa.\" In 1937, she married Arnold Clerx (1897-1968), a former actor who had established himself in Paris as a writer. When <i>Murphy</i> was first published in English, SB gave a copy to Geer, who passed it on to Jacoba, since she was interested in literature. She did not herself get to know SB until after the War, and in 1946 she began to act as his literary agent with Editions Bordas, <i>Les Temps Modernes</i>, and others.</p><p>In November 1947, when her first story \"Evasion\" was published in <i>Les Lettres Françaises</i>, she concentrated her attention on her own writing. Later, when she returned to Holland, she took on the role of Dutch translator for SB's plays. From 1963 she translated <i>Molloy</i>, <i>Malone meurt</i>, and <i>L'Innommable</i> into Dutch with Fritz Kuipers, who became her companion. She enjoyed international success with her novel <i>De grote zalle</i> (1953; <i>The Big Ward</i>). SB went through the translations into German and English with her. She published a second novel, <i>Een blad in de wind</i> (1961; <i>A Leaf in the Wind</i>). She became associated with the Studio company as a dramaturg for French theatre from 1965 to 1971, and wrote some plays herself.</p><p>SB and Jacoba van Velde remained close friends for several decades. Their correspondence reflects her translations and her interest in productions of his work. She sought his advice about publication in France and the United States as well as on personal matters. A radio play, <i>Beckett and Jacoba</i>, was written by Karlijin Stoffels in 1992.</p>"
  },
  {
    "id": 2663,
    "content": "<p><b>Jean Wahl</b> (1888-1974), a French philosopher, poet, and literary critic, was born to a Jewish family in Marseille; his father taught English, and he was fully bilingual as a child. Wahl's first book was a study that introduced the American philosopher William James to French readers. By 1936, he was a Professor at the Sorbonne, where Jean-Paul Sartre was among his students. Wahl became an influential figure in the Existentialist movement, with particular interest in Hegel and Kierkegaard. In 1942, Wahl was among Jews arrested by the Gestapo. He was held, interrogated, and tortured at the Drancy Internment Camp, but he managed to escape by hiding in a butcher's truck. With the help of friends he made his way to Marseille, and from there to the United States on one of the last refugee ships. Wahl taught at Mount Holyoke College, the University of Chicago, and the New School for Social Research. After the War, he resumed his position at the Sorbonne. Wahl was the founder of the Collège Philosophique, as well as the founder and Editor of the philosophical and literary journal <i>Deucalion</i>. He approached SB with a request to contribute to the journal, and in 1952 <i>Textes pour rien</i> no. V, was published as \"Je tiens le Greffe.\"</p>"
  },
  {
    "id": 2708,
    "content": "<p><b>Herbert Martyn Oliver White</b> (1885-1963, popularly known as Ho)<b> </b>was a literary scholar who was educated at Trinity College Dublin. He lectured at the Ecole Normale Supérieure, Sheffield University, and Queen's University in Belfast. In 1939, he succeeded W. F. Trench as Professor of English in the Modern Languages department of TCD; his academic specialty was eighteenth-century English Poetry. At TCD he established a successful post-graduate school of Anglo-Irish literature. His eccentric manner made him popular among his students. White published <i>The Works of Thomas Purney</i> (1933) and was a contributor to <i>The Review of English Studies</i>. White supported SB's work with enthusiasm, and nominated him for an honorary degree from TCD that was awarded in 1959 - the only such recognition that SB ever accepted. When White visited Paris, SB, often joined by A. J. Leventhal, another TCD alumnus, would make an occasion of it. Three weeks before his death, White attended the 1963 opening of <i>Oh les beaux jours</i> in Paris.</p>"
  },
  {
    "id": 66,
    "content": "<p><b>Fernando Arrabal </b>(b. 1932) was born in Spain, which he left for France in 1955, drawn to France because of attending a Spanish production of <i>Esperanto a Godot</i>. It was a decision made easier by his detestation of Franco's regime. His literary output is prodigious: his <i>Collected Plays</i> run to over 2,000 pages, and then there are novels and poetry in abundance, film scripts, and essays. He has always been politically active, on the optimistic, anarcho-revolutionary left, and his writing is just as forcefully challenging. Attempts to describe or define his work usually fall back on other names (Sade, Artaud, Jarry) or groupings (the Surrealists, the Collège de Pataphysique), but he is no imitator. He wanted to challenge consensus, of whatever kind, and is as ready to deal in cruelty and death as in gaiety and hope. These attitudes are a total commitment, to which his wife, Luce Moreau Arrabal, pays tribute:he had \"never sought the favor of the powerful or lowered his guard before them,\" nor \"hidden the generosity of his public interventions to allow himself private abuses.\"</p><p>It would be difficult to imagine any writer more different from Samuel Beckett. Twenty years after Beckett's death, Arrabal himself wrote, \"Je n'ai jamais rien eu de commun avec lui\" (I never had anything in common with him). In a Festschrift prepared for SB's sixtieth birthday he wrote: \"I am always fascinated by the magic mirror of his work,\" and \"In the everyday presence of the fantastic, Beckett, jumping out from behind the tombstones, brings us to the initiation, the hope and the despair. YES.\" (Fernando Arrabal, \"Beckett,\" <i>Atelier du Roman</i> 59 [21 September 2009] 3; Fernando Arrabal, \"In Connection with Samuel Beckett,\" <i>Beckett at 60: a Festschrift </i>[London: Calder and Boyars, 1967] 88).</p><p>More than the literary or political, the fast bond between them was a fascination with chess. Arrabal wrote regularly on the subject, and SB regularly re-played the games of tournatments. (Chess may be the only context in which Arrabal tolerates rules.) If SB recognized chess expertise, Arrabal greatly respected the older man. Beckett took up Arrabal's cause after his arrest in 1967 by the Spanish authorities on charges of blasphemy, and sent a \"Letter to the judges of Spain in defence of Fernando Arrabal.\"</p>"
  },
  {
    "id": 74,
    "content": "<p><b>Anne Atik</b> (b. 1932), poet, married to the artist Avigdor Arikha, and close friend of SB, was born the third of five children in Palestine. At the age of six she emigrated with her family, which had been resident in Palestine since the early 1800s, to Brooklyn, where her father worked as a printer. Strongly religious until her fifteenth year, she continued to be active in Zionist groups, and it was when on her way to Israel in 1959 that she decided to stop in Paris and there met Avigdor Arikha, who was already a good friend of SB. The couple married in 1963, dividing their time between short stays in Jerusalem and New York, and residence in Paris. Fluent in Hebrew and French, Atik is the author of several collections of poetry, including <i>Words in Hock</i> (1974) and <i>Offshore</i> (1997). She was the principal subject of the portraits of Arikha, and with him had two daughters, Alba, for whom SB was godfather, and Noga. She is the author of <i>How It Was: A Memoir of Samuel Beckett</i> (2003).</p>"
  },
  {
    "id": 157,
    "content": "<p><b>Edward Beckett</b> (b. 1943), musician, SB's nephew, is Literary Executor of the Beckett Estate. He has a distinguished career as a flautist, concert and orchestral, and teacher, later professor, at the Guildhall School of Music and Drama. His musical gifts were apparent by the end of his schooldays at St Columba's, near Dublin. He briefly considered studying Engineering at Trinity College Dublin, and indeed took one year of the course, but soon followed his instincts. SB always encouraged him in pursuit of his musical career, and Suzanne Beckett coached him in his studies. After a highly successful training at the Paris Conservatoire, he emerged, with highest honors, as a gifted flautist, went on to work with the great Jean-Pierre Rampal, and was soon in demand as a concert performer, with special interest in French Romantic and Post-Romantic music. SB was a music lover, so he shared a natural idiom with his nephew, but they also played pool together and SB taught him to drive. </p>"
  },
  {
    "id": 301,
    "content": "<p><b>Alain Bosquet</b> (1919-1998), poet, novelist, and regular reviewer for <i>Combat</i>, was early drawn to SB, who reciprocated: the connection lasted lifelong. He was one of the first critics to recognize SB's specific originality, writing, as early as July 1953 \"Deux Portraits du Néant?\", and \"Samuel Beckett ou l'écriture abstraite\" (December 1955). There were to be many such pieces, not least his powerful review of <i>Fin de partie</i> (February 1957). SB, never at ease in public occasions devoted to his work, found an ideal ally in Bosquet, who sat in for him at the \"Beckett-Abend\" at the Schiller-Theater in Berlin in October 1959, part of the series \"Matineen im Schiller-Theater.\" Bosquet, loyal friend and shrewd critic, was one of the few members of the French literary \"establishment\" with whom SB felt totally at ease.</p><p>Bosquet himself was a prolific writer, and he found in SB an eager reader. SB translated three of Bosquet's poems, from his <i>Deuxième Testament </i>(1959): \"En moi, c'est la guerre civile,\" \"Achetez mes soupirs,\" and \"Couteau\". His translations (\"In me, civil war\", \"Fresh sighs for sale\", and \"Knife\") were published in Alain Bosquet, <i>Selected Poems</i> (New York: New Directions, 1963). Characteristically, SB worried about the translations, writing to Bosquet \"Les poèmes vont être difficiles à traduire\" (The poems are going to be hard to translate). And then, when the translations were done, adding the note \"Trop peu ‘littéraires', sans doute\" (Not \"literary\" enough, no doubt) (SB to Alain Bosquet, 21 September 1959; DLA, Bosquet in A. Wiedemann, S. Beckett, 92.51.26; SB to Alain Bosquet, 20 October 1959; Doucet Ms série Ms 47.200/35).</p><p></p>"
  },
  {
    "id": 313,
    "content": "<p><b>Kay Boyle</b> (1902-1992), writer, teacher, and activist was born in St Paul, Minnesota, and educated in the United States, but from 1923 spent more than twenty years living and working in Europe. She married several times, to Richard Brault, Laurence Vail, and to Joseph von Frankenstein; she had six children with them and a relationship with Ernest Walsh. Boyle joined the expatriate, largely American literary community of Paris, where she met, among others, Eugene and Maria Jolas, Peggy Guggenheim, and Robert McAlmon, with whom she wrote <i>Being Geniuses Together</i>, a light-hearted, insider's view of that world. Unlike many in it, such as Djuna Barnes or Nancy Cunard, she was a prolific writer: novels (14), short story collections, and books of verse (her <i>Collected Poems</i> was published in 1991), as well as essays and newspaper articles. She was on good terms with SB, though never as close to him as she might have liked. Both were contributors in the 1930s to <i>transition</i>, the ambitiously avant-garde review edited by the Jolases. As well as occasionally meeting, they later corresponded on literary matters. Over the years, Boyle's increasing involvement in political and social campaigns (she was an early and vociferous opponent of McCarthyism and of American policy in Vietnam, often in trouble for her beliefs) allowed less time for travel, and of course took her farther away from SB's world. She had returned to the United States and, after some years on the East Coast, became Professor of English at San Francisco State College from 1963 to 1979. A misunderstanding over a lecture (on a Joyce short story, \"The Boarding House\") that she had sent to SB, had, when cleared up, the effect of closing the gap, as the increasing range and warmth of the letters between them clearly shows. These move in style from cautious and distance-preserving (\"Dear Kay Boyle\") to affectionate and sympathetic, whether about her health or changes in her personal circumstances - changes that were often the consequence of her political activism.</p>"
  },
  {
    "id": 323,
    "content": "<p><b>Barbara Bray</b> (1924-2010), producer, translator, critic, found her way into radio after graduating from Cambridge University. She worked mostly for the BBC drama department, where for years she was a key figure. She was separated and widowed early, leaving her with sole care of her two daughters, Francesca (Checchina) and Julia. She met SB over his first venture in radio, <i>All That Fall</i>, which she produced for the BBC Third Programme in February 1958. Few people can have come so close to SB. Lively, inventive, and with a strong literary sensibility, she helped him through his concerns for writing in a new medium; not least because she saw how suited it was to his gifts. SB was soon to feel totally at home with the BBC Sound Drama team (the others at that time were Donald McWhinnie and John Morris), but his connection with Bray, while unfailingly and productively professional, went well beyond that. There should be no surprise there: this unambiguously warm and attractive woman was passionately concerned with words. Her literary and linguistic gifts and her many interests equipped her to stand the test of his wariness as few people could. He came to trust her as well as loving her, and the measure of this trust was that he could and did, over the years, talk and write to her without reservations about his work, current or projected - and could receive what she had to say. It was a powerful combination. They were both translators, but Bray never saw herself as a writer, and was aware from the beginning that for SB, translating was simply one of the directions his writing would take.</p><p>In 1960, she left her position in the BBC following a change of regime, and in 1961 moved with her daughters to Paris. By now her own career was taking shape: translations, from writers as various as Anouilh, Duras, Genet, Kristeva and Robbe-Grillet; editorial work, productions for radio; broadcasting in her own right (she was an occasional contributor to the admirable and long-running Sunday radio series The Critics). Her companionship with SB was intensely lived and durable: he never lost his affection and respect for her. They had much to give each other, and gave it, even though, by SB's choice, they never lived together.</p>"
  },
  {
    "id": 391,
    "content": "<p><b>John Calder</b> (1927-2018) founded Calder Publishing, later Calder and Boyars during the years of his partnership with Marion Boyars (1963-1975). Calder became the British publisher of SB's prose and poetry, beginning in 1958 with SB's novels <i>Murphy</i>, <i>Molloy</i>, and <i>Malone Dies</i>. He published one play, <i>Come and Go, </i>which SB wrote for a theatre Calder was planning in Soho. When he met the writer himself, the two began what became a life-l—l-ong friendship. Beckett suggested several young writers to Calder, including Aidan Higgins and Nick Rawson. John Calder was an inveterate promoter-impresario; he met booksellers in their shops and promoted his list personally, traversing Europe and the United States to seek out new and promising writers. With his second wife the Croatian singer Bettina Jonič, he launched the Ledlanet Nights, an arts festival in Scotland (1963-1973). Calder frequently created opportunities for SB's work to be read and performed in festivals and special events, although, at times, SB had to slow him down.</p><p>Born into a prominent Scottish family, Calder secured a place at Oxford, but his stepfather prevailed on him to study Economics at Zurich University. For a time he worked with an uncle in the family timber business in Canada. Calder's passion for opera led him into a career in publishing, at first distributing opera annuals and the British Film Institute's journal <i>Sight and Sound</i>. Unafraid of controversy, Calder began publishing books critical of French and British colonialism including a collection of articles edited by Beckett's French publisher, Jérôme Lindon. In the 1960s he published such \"obscene\" works as Henry Miller's <i>Topic of Cancer</i>, Alexander Trocchi's <i>Cain's Book</i>, and Burroughs's <i>The Naked Lunch</i>, joined in this by his colleague, SB's American publisher Barney Rosset at Grove Press. By the end of the 1960s Calder and Boyers had introduced to English readers many of the radically innovative authors of modern Europe. Near the end of his years in publishing John Calder sold his Beckett list to Faber and Faber, publisher of SB's plays. He wrote <i>Pursuit: the Uncensored memoirs of John Calder </i>(2001) and <i>The Philosophy of Samuel Beckett </i>(2001).</p>"
  },
  {
    "id": 506,
    "content": "<p><b>Ruby Cohn</b> (1922-2011) was a theatre scholar and Beckett specialist who published the first full-length monograph on Beckett's work, <i>Samuel Beckett: the Comic Gamut</i> (1962). Cohn graduated from Hunter College, and then served as a member of the WAVES division of the US Navy in World War II, installing radar on battle ships. She pursued her first doctoral degree at The University of Paris after the War, and while in Paris attended a performance of <i>En attendant Godot </i>in 1953, setting the course of her life-long study of SB's work. She returned to the US and began a second doctorate, this time in literature, at Washington University in St. Louis, where she wrote a dissertation on Samuel Beckett. In 1961, she taught at San Francisco State University (where she was an office-mate of Herbert Blau), until she resigned in 1968 to protest against the university administration. She taught at the California Institute of the Arts from 1969 to 1972, and then joined the faculty at the University of California, Davis, for the remaining years of her academic life.</p><p>Cohn's studies of SB's writing and modern theatre put her in frequent correspondence with SB. They met in London, Paris, and Berlin. Cohn continued to publish on theatre, but returned most frequently to Beckett as her chief interest, with a <i>Casebook on Waiting for Godot</i> (1967), <i>Back to Beckett </i>(1973), and <i>Just Play: Beckett's Theatre </i>(1980).<i> </i>SB allowed her to edit his shorter unpublished or little known works in <i>Disjecta: Miscellaneous Writings </i>(1984). Cohn's capstone study of his oeuvre was<i> A Beckett Canon</i> (2001). Cohn explored the full range of theatre in modern British and American drama in her many monographs and collections of essays; she formed close friendships with Beckett directors, actors, and theatre groups, including Herbert Blau, Joseph Chaiken, and Mabou Mines.</p>"
  },
  {
    "id": 821,
    "content": "<p><b>Martin Esslin</b> (1918-2002), director, writer, radio producer, and academic, was head of BBC Radio Drama (1963-1977). He wrote <i>The Theater of the Absurd</i> (1961), an influential study of contemporary theatre; the book linked SB to Jean Genet, Arthur Adamov, Eugène Ionesco, Harold Pinter, and other playwrights in a tragicomic view of what Esslin called \"the senselessness of the human condition\" (<i>The Theater of the Absurd</i> [Garden City, NY: Anchor Books, 1961] 24).Born in Budapest and educated in Vienna, Esslin fled to London and joined the BBC in 1940, becoming a scriptwriter and producer. As head of the Radio Drama at the BBC, Esslin commissioned readings and productions of SB's work, including <i>Lessness </i>(1971) and <i>Rough for Radio II </i>(1976), which he also directed. Throughout his career, he wrote extensively on modern theatre: on Brecht, Pinter, Artaud, and SB. His writing led to a second career as an academic in the United States, first as Visiting Professor at Florida State University and, after retiring from the BBC, as Professor of Drama at Stanford University.</p>"
  },
  {
    "id": 962,
    "content": "<p><b>Marthe Gautier</b> (b. 1925) received her medical degree at the Sorbonne (1955), did post-doctoral research at Harvard University (1955-1956), and returned to Paris to become head of the laboratory of Jérôme Lejeune and Raymond Turpin, who discovered the chromosome abnormality that caused Down's syndrome in 1959. She was a friend of Jean Martin who had asked her for advice on how to play Lucky; she had suggested that he observe patients with Parkinson's disease. She was a close friend of Suzanne Beckett and the two often travelled together. Suzanne frequently used Gautier's grand piano for practice.</p>"
  },
  {
    "id": 1162,
    "content": "<p><b>Jocelyn Herbert</b> (1917-2003), theatre designer, saw, through her long professional life, the gradual transformation of theatre design from a support service to an integral part of any production. The key to this was her long association with the inventive director George Devine at the Royal Court Theatre. Her work was marked by a powerful imagination, total respect for text and author, and great personal warmth. The Royal Court had first option on SB's plays in London, until the death of George Devine. <i>Fin de partie</i> and <i>Endgame, Krapp's Last Tape, and Happy Days</i> all had their first performance at the Royal Court. She also designed productions of plays by Eugène Ionesco, Arnold Wesker, John Osborne, David Storey, and, later Tony Harrison.</p><p>Jocelyn Herbert's connection with SB, first signalled by a post-card co-signed to him in 1934, from the London Surrealist Exhibition, along with George Reavey and other of Beckett's friends.At the time she was still a student at the Slade School of Art, where she studied theatre design. She joined the London Theatre Studio in 1936, and with Margaret and Sophie Harris of the Motley Design Group. She joined the English Stage Company at the Royal Court Theatre in 1956, under the artistic direction of Georges Devine. Herbert had four children from her marriage with Anthony Lousada (1937-1960); she and George Devine were life partners.</p><p>Her rapport with SB endured after Devine's death in 1965 and indeed developed into an intimate and intensely lived relationship. On the professional side of this, Herbert continued to design for SB's plays. She worked for the National Theatre, helped to plan the National's South Bank theatre, and designed for film and opera as well. <span>Herbert's designs were sparse and simple to bring focus to the actors and the plays themselves. Her goal was ambience, not realism. She effectively defined acting spaces with lighting. Close collaboration with the script, playwrights and directors established her ability to </span>identify the imaginative reality that the author sought and express it visually. <i>Jocelyn Herbert: A Theatre Workbook </i>(1993) provides a memoir of her contributions.</p>"
  },
  {
    "id": 1280,
    "content": "<p><b>Ludovic Janvier</b><i> </i>(1934-2016) was, with his wife Agnès Vaquin (1934-2017), a lycée teacher in the town of Chelles when they approached SB in 1965 with the idea of translating <i>Watt</i> into French. The were given the initial task of translating \"From an Abandoned Work,\" and then were set to translating <i>Watt</i>, a process they later described in interview in the article \"Traduire <i>Watt</i> avec Beckett.\" They worked by sections, revising these with SB at his home in either Paris or Ussy. The eventual publication carried the notice: \"Traduit par Ludovic Janvier et Agnès Vaquin-Janvier en collaboration avec l'auteur\" (Translated by Ludovic Janvier and Agnès Vaquin-Janvier in collaboration with the author). Janvier became a good friend of SB, and corresponded with him until 1984. He published a study of the Nouveau Roman, <i>Une parole exigeante</i> (1964), and one of the first significant works in French on SB, <i>Pour Samuel Beckett</i> (1967), a work that proposed that SB was leaving behind the narrowly defined French and English languages to adumbrate and exemplify a language beyond both. In 1969, Janvier became a lecturer in the Department of French at the recently formed Université de Paris (VIII) at Vincennes. In the same year he published <i>Beckett,</i> in the \"Ecrivains de toujours\" series. SB read Janvier's early novels <i>La Baigneuse</i> (1968) and <i>Face</i> (1974) Agnès Vaquin continued to publish as a critic in the <i>Quinzaine Littéraire</i>.</p>"
  },
  {
    "id": 1466,
    "content": "<p><b>Henri Lefebvre</b> (?1925-?1972) was a Belgian artist who corresponded with and promoted the work of André du Bouchet and Maurice Blanchot in the 1950s; the former suggested to him that he contact SB, though, being reclusive and depressive, Lefebvre never met any of his three correspondents. Information on his life is sparse. He published only one piece in his lifetime, under the pseudonym Henri Demasnuy (his birthplace was Masnuy Saint-Jean): \"Phases de la poésie d'André du Bouchet\" (<i>Synthèses</i> 190 (March 1962) 434-440.) In 1975, <i>Argile</i> published Lefebvre's \"Ecritures Dessins (1958-1972), and in 1976, <i>Luna-Park</i> published three of Lefebvre's \"Graphies\" and a brief biographical profile (<i>Argile</i> 8 (Autumn 1975) 111-139; <i>Luna-Park </i>2 (1976) np).Lefebvre's article on André du Bouchet was republished, with added accompanying notes and six examples of his calligraphic drawings (his \"graphies\") as \"‘Scintillation' - écritures\" (<i>L'Ire des Vents</i> 6-8 [1983] 54-71.) Virtually unknown by the public during his lifetime, Lefebvre's posthumous reputation was boosted when he became the subject of a story by Roberto Balaño, \"Vagabond in France and Belgium\" in <i>Last Evenings on Earth</i> (tr. Chris Andrews [New York: New Directions, 2006] 172-187). It is unclear just how much of Balaño's story is invention: while Lefebvre did commit suicide, Balaño follows the <i>Luna Park</i> indication that this event took place in 1973.</p>"
  },
  {
    "id": 1584,
    "content": "<p><b>Jack MacGowran </b>(1918-1973) enjoyed much of his early stage experience with the Abbey Theatre in his native Dublin; in spite of many appearances on the English stage and in films, he was to remain a thoroughly Irish actor. Some of his best work was in two of Sean O'Casey's greatest plays: <i>Juno and the Paycock</i>, in which he played Joxer Daly; and <i>The Plough and the Stars</i>, in which as a young man he played the Young Covey, and later in his life Fluther Good. The combination of impishness and something closer to roguery was one that suited him perfectly, and it drew the attention of film-makers, notably John Huston, who cast him in <i>The Quiet Man.</i> He appeared <i>Darby O'Gill and</i> <i>The Little People</i>.<i> </i>But his qualities went beyond Irishness, and he was to have a very different kind of film success as the Fool to Paul Scofield's King in Peter Brook's <i>King Lear</i> (1971). He also appeared in films Tony Richardson's <i>Tom Jones </i>(1963),<i> </i>David Lean's <i>Doctor Zhivago </i>(1965), and Roman Polanski's <i>Cul-de-Sac </i>(1966) and <i>The Fearless Vampire Killers</i> (1967).</p><p>MacGowran came to England in 1954, and joined the Royal Shakespeare Company. When in 1957 he met SB, the two men took to each other straight away; his voice was already familiar to SB, who had heard it in the original broadcast of <i>All That Fall</i>. In 1964 he played Lucky in <i>Waiting for Godot </i>at the Royal Court Theatre, and went on to play Clov in the Paris and London 1964 productions of <i>Endgame, </i>to Patrick Magee's Hamm. Theirs was a formidable combination, continued in <i>Embers, </i>and in <i>The Old Tune</i> (SB's translation of Robert Pinget's <i>La Manivelle</i>). MacGowran devised a one-man-show of excerpts from SB's work, <i>End of Day</i>. SB, to his own distress, disliked the result and wrote his first venture in television, <i>Eh Joe</i>, partly to overcome this difficulty in their relationship. In fact MacGowran, with SB's help, revised the one-man-show which achieved great success in the United States. MacGowran was a man of formidable energy, and the list of his parts in theatre and film is enormous. He was also a heavy drinker, even by the standards of SB, himself no abstainer. This may well have taken its toll: he was only 54 when he died.</p>"
  },
  {
    "id": 1595,
    "content": "<p><b>Patrick Magee</b> (1922-1973), actor, born in Armagh, Northern Ireland, was drawn to theatre, and for some years worked in the Ireland-based touring company of Anew McMaster, one of the last of the line of actor-managers. This meant playing in towns and villages all over Ireland: extracts from Shakespeare for the most part, but with occasional ventures into terrain as recondite as Sophocles. The effect on young provincial audiences was electrifying. This work and the hierarchical nature of the company shaped Magee's apprenticeship. It was during this time that he met Harold Pinter, who recognised his talent, and who would later seek him out.</p><p>Magee was invited to England by Tyrone Guthrie, and appeared in a series of Irish plays. Then, in 1957, came the crucial encounter with SB. Magee was asked to record for the BBC Third Programme a reading of extracts from SB's prose: <i>Molloy</i> and <i>From an Abandoned Work</i>. His powerful, gravelly voice not only impressed SB, but fired his creative imagination. The range of possibilities that this voice opened up set SB thinking of a text that might harness them: that text was <i>Krapp's Last Tape</i>. Magee gave the first performance in 1958 at the Royal Court Theatre, where it was presented as a curtain-raiser for <i>Endgame</i>. From that point on he was always SB's first choice for certain parts, notably Hamm in <i>Endgame </i>in 1964. In that year he joined the Royal Shakespeare Company, appearing, at Pinter's insistent request, as McCann in <i>The Birthday Party</i>. His many subsequent engagements included de Sade in Peter Weiss's play <i>Marat/Sade</i>,on stage in London and New York (1964, 1964) and in the film (1967). SB not only admired him as a performer but liked him greatly, as the letters make clear.</p>"
  },
  {
    "id": 1713,
    "content": "<p><b>Matti Megged</b> (1923-2003) was born in Poland; his family moved to Israel when he was a child. Megged changed the spelling of his family name to differentiate his work from that his brother Aharon Meged (b. 1920). In 1962, Megged wrote a novel in English, which remained unpublished. In 1968 he was preparing a dissertation on SB's writing. Judith Schmidt introduced him to SB, in whom Megged found a sympathetic sounding board. Megged later translated <i>Endgame </i>and<i> Happy Days </i>into Hebrew, and wrote <i>Dialogue in the Void\": Beckett and Giacometti</i> (New York: Lumen Press, 1985).</p>"
  },
  {
    "id": 1748,
    "content": "<p><b>Marcel Mihalovici</b> (1898-1985), composer, moved from Romania to study in Paris after the First World War, where he became a pupil of Vincent d'Indy. With fellow émigré composers Bohuslav Martinu, Conrad Beck, and Tibor Harsányi he set up the \"Ecole de Paris,\" and eventually took French citizenship. He married the concert pianist Monique Haas, an enthusiastic proponent of twentieth-century French composers, particularly Debussy and Ravel. It was her friendship with Suzanne Deschevaux-Dumesnil that brought about a meeting with SB. The two men got on well from the start, and remained friends.</p><p>Much of Mihalovici's musical output is small-scale: chamber works, songs, works for solo instruments, church music; but there are also five symphonies. There is also an opera, <i>Phèdre</i>, and it is to opera that Mihalovici turned as he grew to know SB's work. He himself was deeply impressed by SB's musicality, saying of him \"Beckett is a remarkable musician . . . he possesses an astonishing musical intuition.\" The two men collaborated in the making of an opera based on <i>La dernière bande,</i> and called <i>Krapp</i> <i>où la derniere bande</i>. Of it, Mihalovici said\": \"I shall always remember the astonishment of Beckett . . . who looked at the ten pages of his text spread out over an orchestral score of nearly 260 pages of music!\" (Marcel Mihalovici, \"My Collaboration with Samuel Beckett,\" <i>Beckett at 60 a Festschrift </i>[London: Calder and Boyars, 1967] 20).Score, setting, and performance (by the young tenor William Dooley) drew high praise from René Dumesnil in <i>Le Monde</i>, although, inevitably, not everyone was so enthusiastic. There would be one further collaborative venture: the music Mihalovici wrote for the 1963 \"radiophonic invention\" <i>Cascando</i>.</p>"
  },
  {
    "id": 1994,
    "content": "<p><b>Harold Pinter</b> (1930-2008) figures in the letters not as the prolific and admired writer, still less as the Nobel laureate, but rather as an eager, hopeful, and ambitious young actor and dramatist for whom discovering SB was a crucial experience. Even in England, in spite of remarkable and original early work (such as the radio play <i>A Night Out</i>, or, in theatre, <i>The Birthday Party</i>), it was not until 1960 and <i>The Caretaker</i> that his career really took off. SB expresses his pleasure in reading the play, and took umbrage when, translated as <i>Le Gardien</i> and produced in Paris in 1961, the critical reception was little short of disastrous. Pinter continued to send drafts of his plays to SB, and they shared a love of cricket.</p><p>SB's is virtually the only voice from France to offer comfort and understanding, and he continued to write approvingly as Pinter's reputation in England grew, on the strength of such plays as <i>The Lover </i>and<i> The Homecoming</i>. Where the early work had depended for its force on unspecified menace, these and later plays, such as <i>Betrayal</i>, presented clearly defined human situations riven by desire and fear. But Pinter struck out too in a very different direction, in work concerned above all with power and its abuses, such as <i>One for the Road</i>, and <i>Mountain Language</i>, the latter having unmistakable echoes of the Turkish treatment of the Kurds and their language. Pinter saw himself as a kindred spirit of SB, although with the years his increasing concern with political issues moved him farther and farther from Beckett's world. Pinter retained a deep respect for SB, and was an eager contributor to celebratory presentations of his work. As late as 2006, when he was already seriously ill, he performed <i>Krapp's Last Tape</i>, at the Royal Court Theatre.</p>"
  },
  {
    "id": 2280,
    "content": "<p><b>Judith Schmidt Douw </b>(1926-2015) started at Grove Press in 1956 as Barney Rosset's secretary and assistant. She was also responsible for permissions, rights and royalties, and managed correspondence with SB on these matters. Schmidt met SB for the first time in 1959 during a trip to Paris, and their business correspondence soon reflected their friendship. Schmidt met Beckett whenever she travelled to Europe. She accompanied him during much of his visit to New York in 1964 for the making of <i>Film</i> and took <i>Film </i>to the Venice Film Festival in September 1965. She introduced her lover, the Israeli writer Matti Megged, to Beckett. Schmidt left Grove Press in 1970 and married John Douw in that year. She maintained a personal correspondence with SB until his death.</p>"
  },
  {
    "id": 2305,
    "content": "<p><b>Jacob Schwartz</b> (n.d.), a dentist from Brooklyn, operated the Ulysses Bookshop in London during the 1920s. He occasionally published books under the Ulysses imprint but primarily ran a successful rare book business, later based in Brighton. Schwartz amassed a collection of primary materials from writers including George Bernard Shaw, Nancy Cunard, James Joyce, Dylan Thomas, Ezra Pound and T.S. Eliot. Schwartz contacted SB in the 1950s in order to purchase his manuscripts. He married Anita Sharp-Bolster, an Irish-born American actress. Schwartz was given the nickname \"The Great Extractor\" for his abilities to extract teeth as well as first editions and literary manuscripts. Much of the Schwartz collection is archived at The Harry Ransom Center at the University of Texas, Austin.</p>"
  },
  {
    "id": 2569,
    "content": "<p><b>Siegfried Unseld </b>(1924-2002)<b> </b>was publisher of Suhrkamp Verlag from 1959 to 2002; he is considered one of the leading figures in twentieth-century German literary publishing. Unseld served three years in the German army during World War II before he studied German, Philosophy, and Library Studies at the University of Tübingen. In 1952, he joined Suhrkamp Verlag, shortly after earning his doctorate on Hermann Hesse. One year later, Elmar Tophoven translated <i>En attendant Godot </i>as <i>Warten auf Godot</i>. Peter Suhrkamp's associate from 1958, Unseld became the Director upon Suhrkamp's death in 1959. Joachim Kaiser called Unseld the most influential German publisher after World War II. Over the course of the following decades, Unseld created a publishing empire; in 1999, he obtained the majority of the shares in Suhrkamp. Along with SB, major writers published by Suhrkamp during Unseld's tenure included Thomas Bernhard, Bertolt Brecht, Max Frisch, Jürgen Habermas, and Claude Lévi-Strauss. Unseld first met SB in 1960 in Paris; the following year, SB came to Frankfurt. Unseld held SB in high regard and would often discuss literary news, translations, and questions concerning publication rights with him. SB appreciated all of Unseld's efforts to publish his work, particularly the tri-lingual edition of his plays. Unseld also kept meticulous notes of their meetings.</p>"
  },
  {
    "id": 2720,
    "content": "<p><b>Marc Wilkinson</b> (b. 1929) is a French-born Australian composer who studied at Columbia and at Princeton Universities he was the Director of Music at the National Theatre in London from 1965 to 1975. He composed and conducted for the Royal Shakespeare Theatre, the Royal Court Theatre, for films and Broadway performances. Wilkinson composed music to accompany a selection from Beckett's <i>Waiting for Godot </i>entitled <i>Voices</i> that premiered in London's Festival Hall in March 1960. As a member of the \"Music Today\" group, which performed a series of concerts in 1960, Wilkinson orchestrated a reading of Beckett's \"From an Abandoned Work\" by Patrick Magee for a concert in April of the same year. Wilkinson also conducted film scores and concert productions for the BBC. He composed scores for a number of feature films, including <i>If…</i> (1968) and <i>The Hireling</i> (1973), both honored at the Cannes Film Festival.</p>"
  },
  {
    "id": 3600,
    "content": "<p><b>Walter Asmus</b> (b. 1941), German theatre director, who worked with SB as the assistant director of the Schiller Theater production of <i>Waiting for Godot</i> (1974–1975) and continued in that role with SB's productions there of <i>Footfalls</i>, <i>That Time</i>, and <i>Play</i>, as well as for SB's television productions (<i>. . . but the clouds</i> . . . , <i>Ghost Trio</i>, <i>Eh Joe</i>, and <i>What Where</i>) at Süddeutscher Rundfunk in Stuttgart. He went on to direct mostof SB's plays in theatres from Ireland to Eastern Europe, the United States, Australia, and China. Asmus remained closely connected to SB right to the end of his life. He has continued since then to direct, most recently <i>Not I</i>, <i>Footfalls</i>, and <i>Rockaby</i> in 2015. He was Co-Director with Marek Kedzierski of the International Festival Beckett in Berlin 2000. Asmus is a director who put the work first, and in whom SB could confide. In a letter to Reinhart Müller-Freienfels, Beckett wrote: \"he gave me then, as now, unsparing and invaluable help\" (18 October 1976). When SB's health failed and he had to abandon working with actors, it was to Asmus that he turned. When there was talk in 1987 of a performance of four plays on BBC Television, for SB, there could be only one director for these: Walter Asmus. He was Co-Director with Marek Kedzierski of the International Festival Beckett in Berlin 2000. He has continued since then to direct, most recently <i>Not I</i>, <i>Footfalls</i>, and <i>Rockaby</i> in 2015.</p>"
  },
  {
    "id": 225,
    "content": "<p><b>André Bernold </b>(b. 1957),<b> </b>when aged twenty, had written to SB, and eventually received a reply - a letter which said simply \"Oui.\" Later, in 1979, while a student at the Ecole Normale Supérieure, Bernold ran into SB on the rue d'Ulm. More letters followed, then a message from SB proposing a meeting. When they met, neither said a word, for a whole hour, but this, somehow, was important: this silence, accepted by both, constituted a sharing. They met again – and again. SB's letters to Bernold, some ninety of them in all, do little more than signal that there will be more meetings, and that these meetings have become <i>usual </i>(it is SB who repeats the formula \"comme d'habitude\").By contrast, Bernold has given a detailed account of them in his<i> L'Amitié de Beckett</i> (1992). But the \"detail\" is not information on who-said-what or who-did-what. His prose is unmistakably <i>normalien</i>: high-density, frequent mentions of Derrida and Deleuze, a total absence of doubt; but it is also extremely, even wildly, anarchically impressionistic, as far away as one could get from statement. Perhaps by so conspicuously evading statement such meetings were welcomed: no questions to answer, no theory to appraise, nothing that involved <i>obligation</i>.</p>"
  },
  {
    "id": 436,
    "content": "<p><b>Joseph Chaikin</b> (1935-2003) was an American director, actor, and teacher. The Open Theatre, which he founded in 1963, was a co-operative workshop and experimental performance ensemble that developed new stage vocabulary through acting, dance, story-telling, and mime. Among its provocative productions were \"The Serpent\" and \"Viet Rock.\" Chaikin was attracted to SB's work, and appeared as Hamm in a performance of <i>Endgame</i> in Paris (1969). In his book <i>The Presence of the Actor</i> (1972), he argues: \"the most articulate performances are always those which have been pared away.\" By 1973, he disbanded the Open Theatre as too institutionalized. He worked closely with Jean-Claude van Itallie, Sam Shepard, Adrienne Kennedy, and with the texts of Samuel Beckett. He became interested in the possibility of dramatizing prose texts such as <i>Texts for Nothing</i>. SB was intrigued but cautious, ready to offer guidance, but making clear the difficulty of staging such texts. Chaikin's seriousness and clarity of vision overcame SB's hesitations, and SB in 1981 wrote: \"Your effort moves me greatly\" (17 March, <i>Letters</i>, IV, 546). Chaikin's health was poor, and a stroke following heart surgery in 1984 left him aphasic. Still, he continued the struggle to create. Beckett's last poem, \"What is the Word\" was written for Chaikin with this effort in mind.</p>"
  },
  {
    "id": 473,
    "content": "<p><b>E. M. Cioran</b> (1911-1995), writer, was born and educated in Romania. After study there and in Germany, he moved in 1937 to Paris, where he lived for most of the remainder of his life. His studies, indeed his whole intellectual complexion, lay in philosophy: views deriving from Nietzsche, later influenced by the work of Jean-Paul Sartre, and having at their center a radically pessimistic conception of life. The work of his mature years was in French, and three of his titles give a clear sense of his position: <i>Précis de décomposition </i>(<i>A Short History of Decay</i>); <i>La Tentation d'exister </i>(<i>The Temptation to Exist</i>); and <i>De l'inconvénient d'être né </i>(<i>The Trouble with Being Born</i>). This unqualified refusal of comfort or consolation was unlikely ever to be popular, but it appealed to SB. The two men found each other good company and continued to meet and exchange ideas.</p>"
  },
  {
    "id": 490,
    "content": "<p><b>Rick Cluchey</b> (1933-2016), an American actor, director, and producer, first encountered Beckett's work while serving a life sentence for armed robbery and kidnapping, when the San Francisco Actor's Workshop brought a production of <i>Waiting for Godot </i>to San Quentin Prison, California. Cluchey readily became involved in performance with a prison company guided by actor Alan Mandell; he continued this effort after his parole with the development of the San Quentin Drama Workshop, which performed outside of the prison, often with ex-prisoners in the troupe. So great, and so unexpected, was the success of this venture that Cluchey's parole was commuted, indeed as he was in Berlin, working with Samuel Beckett on a production of <i>Krapp's Last Tape</i> when this word was received<i>. </i>SB was powerfully affected by Cluchey's story, and went out of his way to offer support to the actor. Over the years, SB worked with Cluchey and the company on <i>Krapp's Last Tape</i>, <i>Endgame</i>, and <i>Waiting for Godot</i> in Berlin and London; he helped them prepare for tours in Germany, the British Isles, Italy, Australia, and the United States, often encouraging theatrical backing for them from those interested in his work. Cluchey was needy: there was never enough money, and his health was not good. SB's loyalty was crucial to the man and his company. In the final year of his life, while already frail, SB read through Cluchey's autobiography, offering what help he could.</p>"
  },
  {
    "id": 851,
    "content": "<p><b>Martha Fehsenfeld</b> (b. 1930), American actress and literary critic, was authorized by SB to be the editor of <i>The Letters of Samuel Beckett</i>. She met SB while observing and recording his direction of <i>Footfalls</i>,<i> Happy Days</i>,<i> </i>and <i>Endgame</i>,<i> </i>and his supervision of<i> Waiting for Godot</i>;<i> </i>he appreciated her attentive and restrained presence at rehearsals. She was production assistant for <i>Endgame</i>, directed by SB; assistant to director Alan Schneider for the world premiere of <i>Ohio Impromptu</i>; and performed in <i>Happy Days</i>, <i>Footfalls</i>, and <i>Rockaby. </i>With Dougald McMillan, she wrote <i>Beckett in the Theatre</i>, and she originated <i>The Beckett Festival of Radio Plays</i> for broadcast in the United States and Canada. When SB asked Fehsenfeld to edit his letters, it was with the understanding that they would be published after his death and would be selected for their bearing on his work. He added, \"You will get round and see these people, won't you?\" – knowing that she would. His subsequent encouragement indicates the trust he put in her: \"It will be a most difficult job and I am relieved at the thought of its being in such devoted and capable hands as yours\" (Samuel Beckett to Martha Fehsenfeld, 18 March 1985<i>, Letters</i>, IV, 655.)</p>"
  },
  {
    "id": 1124,
    "content": "<p><b>Lawrence Harvey</b> (1925-1988) was Professor of French and Italian at Dartmouth College in the United States. Countless academics courted Beckett, and he virtually always received them politely, and agreed to answer, if he could, their questions (provided these did not bear on the details of his personal life). Not many got beyond this: Lawrence Harvey – \"Larry\" – was one of the few who did. The difficulty was usually the same: the academics wanted explanations, theories, an \"inside story.\" The result, inevitably, was frustration on both sides. Harvey had his own fundamental queries, but he sensed too something of the real nature of Beckett's reluctance: that it was rooted, not in a wish to conceal secrets, but in a radically different conception of writing. In 1970, Harvey published <i>Samuel Beckett: Poet and Critic</i>: even though SB thought that too much was made both of the intricacies of his poetry and of the biographical details of his life, Harvey's study remains one of the key works in the study of SB.</p>"
  },
  {
    "id": 1398,
    "content": "<p><b>James Knowlson</b> (b. 1934), critic, biographer, academic, is the author of a number of important studies of SB's work, including <i>The Theatrical Notebooks of Samuel Beckett</i>, a series of which he was General Editor. He is Emeritus Professor of French at the University of Reading. Knowlson organized the 1971 exhibition of SB's work at the University of Reading, and in time this grew into the Beckett International Foundation. He started, with John Pilling, the <i>Journal of Beckett Studies.</i> Perhaps the most remarkable of his many achievements is to have convinced SB not to oppose his project of writing a biography of him. The result was <i>Damned to Fame: The Life of Samuel Beckett</i> (1996). SB's long-held dislike of scrutiny of his life had been confirmed by the appearance in 1978 of Deirdre Bair's <i>Samuel Beckett: a Biography</i>. Knowlson's unimpeachable French and their friendship gave him an advantage. The key factor, underpinning all his Beckett-centered activities, was that they were concerned above all with the <i>work</i>, not the man. With SB's fear of \"gossip\" or intrusiveness allayed, something like collaboration was possible. The letters mark the evolution of the friendship: from \"Dear Mr Knowlson\" to \"Dear Dr Knowlson\" to \"Dear Jim\": an intimacy well earned. <i>Beckett Remembering Remembering Beckett: A Centenary Celebration </i>edited by James and Elizabeth Knowlson was published in 2006.</p>"
  },
  {
    "id": 1456,
    "content": "<p><b>Louis Le Brocquy</b> (1916–2012), painter, met SB relatively late, after being introduced to him by a common friend, Con Leventhal, in 1978. SB was certainly aware of him already, not just as a fellow Irishman (born in Dublin, studied in Trinity College Dublin), but as a painter of distinction, indeed the first living painter to have had work accepted by the National Gallery of Ireland. He and his painter wife, Anne Madden, got on well with SB, and the developing friendship was facilitated by the fact that all three were living in France. The connection with SB's work can be seen in the 1988 Dublin production of <i>Waiting for Godot</i> for which Le Brocquy designed the costumes and set, and the 1988 publication of <i>Stirrings Still</i>, with illustrations by Le Brocquy. SB was frequently the subject of Le Brocquy's \"Portrait Heads.\"</p>"
  },
  {
    "id": 1512,
    "content": "<p><b>Antoni</b> <b>Libera</b> (b. 1949) writer and critic, translated SB's work into Polish, and was a prime mover in the promotion of the work in Poland. As well as translating all the plays, he wrote extensively about SB's prose and plays. He has also published studies of Sophocles, Shakespeare, Racine, and Hölderlin, and, in 1998, a novel in English (<i>Madame</i>), and novellas in Polish. As well as having an enduring love of SB's work, he is a keen and gifted linguist. Although his English is excellent, his correspondence with SB is in French, and much of it is concerned with linguistic nuance – a concern that SB was always glad to join him in discussing. In the early period of Libera's work on Beckett's texts came up against the official censorship, which lasted until the fall of the Communist regime. SB always had hope that his work might eventually be accepted in Eastern Europe, and it was Libera who was invited to present the first Russian production of <i>Krapp's Last Tape </i>in Moscow in 1988. The activism of men like Libera, and, before him, Adam Tarn, Jerzy Kreczmar, and Julian Rogozinski, throughout the Cold War period, kept the reading public aware of the talent that had lain hidden. One remarkable convergence – language, nationality, repression – sums it up: Libera working with SB on the detail of <i>Catastrophe</i>, the work dedicated to another writer and victim of oppression – Václav Havel. Libera has written a memoir, <i>Godot i jego cień</i> (Godot's Shadow) that includes his first meeting with Beckett in January 1978, during which he confided that he had first seen Godot in Warsaw at the age of 8.</p>"
  },
  {
    "id": 1836,
    "content": "<p><b>Herbert Myron</b> (1906–1990), an academic, with a Ph.D. in French at Harvard (1939), who taught at the University of Boston from 1934 to 1972. SB was used to dealing with academics – and more and more of them were to approach him as his fame and reputation grew – but was seldom wholly at ease with them, mainly because of their tendency to seek explanations, or test theories. Myron was one of the few with whom there were no such difficulties, although academically he was someone of note who had written widely on the literature of post-War France. Their correspondence spans the years 1966–1984, and shows what being at ease meant for SB: not having to wonder if he could or should say this or that, but following the promptings as they came – short cuts, jokes, confessions. \"How I envy your vitality. A physical would finish me so perhaps time I had one . . . Send along some of that too solid to add to my 55 kilos.\" Myron was a gourmand, and so, exceptionally for Beckett who was not, he wrote to his friend about food or the menu at a favorite restaurant. They shared deep concern about French culture and French language. SB wrote: \"Hear good account of Derain show. Beaubourg proper mass meeting. While the Louvre totters for want of funds\" (11 March 1977, <i>Letters</i>, IV, 453). Even more revealingly, he tries a linguistic quirk on Myron as a kindred spirit: \"Did you ever hate a conjunction? If so you'll understand my feelings about ‘jusqu'à ce que'\" (16 June 1976, <i>Letters</i>, IV, 429).</p>"
  },
  {
    "id": 1817,
    "content": "<p><b>Reinhart Müller-Freienfels</b> (1925–2010) was Artistic Director of the Süddeutscher Rundfunk (SDR) from 1961 to 1985. Of the many theatre, radio, and television acquaintances SB made in Germany over the years, few struck such a chord as Müller-Freienfels. Typically, while SB (sometimes wearily) agreed to direct performances of his plays in Berlin or London, but always waited to be asked, he actively looked forward to working with Müller-Freienfels and the production team at the SDR. A sure sign of enthusiasm was the speed with which the sober \"Dear Dr Müller-Freienfels\" gave way to \"Dear Thomas.\" Müller-Freienfels was himself a contributor to SDR, writing several pieces for television, but he was above all an explorer of the possibilities of this relatively new medium. SB himself was helped to see what the medium could offer to a serious artist. The two men, one might say, met at just the right time: each able to appreciate what the other brought, able together to make something new and important. The collaboration, which began in 1966, was extremely fertile: seven of SB's plays were televised by SDR, and four of them (<i>Ghost Trio</i>,<i> . . . but the clouds . . . </i>, <i>Nacht und Traüme</i>,<i> Quad</i>) were written specifically for the SDR. As Beckett responded to the offer of an honorarium, \"We do it to have fun together.\"</p>"
  },
  {
    "id": 2079,
    "content": "<p><b>Nicholas Rawson</b> (b. 1934) is a writer whom SB helped in many ways. One of SB's characteristic responses to success was to reach out to other people, and he became a tireless encourager and promoter of such young writers as Nick Rawson. The two met in 1960, and they remained in touch for nearly thirty years. Rawson knew only that he wanted to write, but was cripplingly unconfident. His main concern was poetry, and he was soon showing samples of his work to SB. Here another of SB's characteristics came into play: he dealt in realities, and was quick to point out things that troubled him in the texts that Rawson had shown him. \"Pare it down,\" he told him on 15 September 1984, \"Your stone cut with me\" (<i>Letter</i>s, IV, 644). SB assisted Rawson with the pursuit of his education at Ruskin College, and Keble College at Oxford, never doubting that Rawson had talent, and he passed on his strong recommendation to John Calder, as well as proposing Rawson for an Arts Council Award. He singled out a long poem (<i>Shards</i>), which Calder subsequently published. Later still, texts by Rawson and SB were to appear together in<i> Signature Anthology</i>, published by Calder in 1975.</p>"
  },
  {
    "id": 2330,
    "content": "<p><b>Lawrence Shainberg</b> (b. 1936) is an American writer who interested himself in the theory and practice of brain surgery. His investigations resulted in a book published in 1979, <i>Brain Surgeon</i>. On the strength of his long-held admiration for SB's work, Shainberg sent him an unsolicited copy (the two had never met or corresponded). The effect on SB was instantaneous: he wrote to Shainberg that he had been deeply impressed by the book. The two met several times. Shainberg, though in awe of the great man, was perspicacious enough to realize that SB, when he did talk, remained close to his deepest preoccupations: precisely those that his work foregrounds – how to recognize the unjustifiedness of writing and yet feel compelled to do it. Shainberg introduced his then wife, the multi-media artist Andra Samelson, to SB, and she too became a correspondent. In his essay \"Exorcising Beckett\" (<i>Paris Review</i>, 104 [Fall 1987] 100-136), Shainberg acknowledges that his idealizing of SB had had the effect of paralyzing his own creative potential. Later, he would share his interest in Zen with Beckett. SB was fascinated with Shainberg's science-focused work, <i>Brain Surgeon</i> and <i>Memories of Amnesia</i> - which explored the conditions of utterance and what might prevent it.</p>"
  },
  {
    "id": 2677,
    "content": "<p><b>David Warrilow</b> (1934-1995), an actor, was born and educated in England, later lived in France and, more briefly, in the United States where he worked with the experimental theatre company Mabou Mines. It was some time before his interest in theatre brought him to acting, years during which he began an enduring connection with France and its language, and, in 1967, founded, and for eleven years edited, the journal <i>Réalités</i>. When he did turn to acting he still had had no direct dealings with Beckett. These began after word had reached Beckett of Warrilow's success in a performance in 1973 of <i>The Lost Ones </i>(<i>Le Dépeupleur</i>). It soon became apparent that this was no ordinary actor. He himself, in an interview, said of his approach, \"J'ai décidé de jouer tout le spectacle comme s'il s'agissait d'une partition musicale\" (I decided to perform the whole piece as if it were a musical score). Later in the same interview he added: \"Je n'étais pas responsable du texte, c'était l'affaire de l'auteur. . . J'avais à le chanter pour que le sens puisse être transmis.\" (I was not responsible for the text, that was the author's business. . . I had to sing it in order for the meaning to get across.) (<i>Warrilow-Solos</i> (Arles: Actes Sud, 1996) 48, 46.)</p><p>Warrilow wrote to Beckett, asking him to write for a piece of monologue to perform:\"an image of a man standing on stage lit from above – in a sort of cone of light. You couldn't see his face and he's talking about death.\" It was an idea that immediately touched Beckett, and in 1979 he came up with exactly what Warrilow had asked for, even to the title: <i>A Piece of Monologue.</i> Theirs was to be a very fruitful connection, all the more because of another factor, of which Warrilow said\": \"J'ai longtemps tenu à distance tout ce qu'il y avait en moi d'irlandais, et qui, avec Beckett, devait se révéler\" (For a long time I had played down the Irish in me, which, with Beckett, was to become very clear) (Warrilow-Solos, 46). Warrilow went on to appear in, among other works, <i>Ohio Impromptu</i>, <i>That Time</i>, <i>Catastrophe</i>, <i>Krapp's Last Tape</i>, <i>Company</i>, and <i>All That Fall</i>. The key to all his work was voice – and it was a voice that could perform in both French and English (not forgetting the Irish). Getting what he called \"the note\" right was all that mattered. This and his effortless bilingualism, together with the naturalness of his solo performances, were a continuing delight for Beckett: Warrilow had earned a place in that small group of actors whom Beckett could trust unreservedly.</p>"
  },
  {
    "id": 2710,
    "content": "<p><b>Billie Whitelaw</b> (1932-2014), was an actress, whose career began in radio and extended to theatre, film and television. After she met SB in 1979, she became known for her interpretations of his work. For Beckett it was the decisive importance of voice, as well as a willingness to take direction. It was immediately apparent to SB when they met that Whitelaw was right: for <i>Play</i>, for <i>Not I</i> and <i>Footfalls </i>(which he wrote for her), as well as <i>Happy Days</i>, the voice in <i>Eh Joe, </i>and beyond. Crucially, she was a good listener: to the text of course, but also to SB, aware of how different he was from her – and indeed from his fellow professionals. Talking of <i>Play</i>,<i> </i>\"He would reiterate . . . ‘No, no. That's too much colour, too much colour' – clearly a euphemism for ‘Please don't act.'\" Of her own experience, nine years later, when she took on <i>Not I</i>, she wrote: \"A lot of the work I did for Beckett from now on seemed to derive from <i>Not I – </i>consisting entirely of spoken thought, or of thoughts overheard – never presented in recognisable <i>dialogue</i>, but taking an audience into one's most private, unformed, semi-conscious uncensored thoughts.\" At a more general level, she could say, \"To me, the characteristics and emotions of all the Beckett figures I have played don't seem to be specifically male or female, old or young, rich or poor\" (Billie Whitelaw, <i>Billie Whitelaw . . . Who He?</i> [New York: St. Martin, 1995] 80, 118, 116). This ability to accept and work within such uncertainty, while acting with total confidence, impressed SBdeeply.</p><h1></h1>"
  }
]